<?xml version='1.0' encoding='UTF-8'?>
<dialog sub-type='front' type='legal' css='legal, nofoot' header='Name of Wiki' and-or-type='AND' >
  <legalQuestion title='Ist das Arbeitsverh&#228;ltnis wirksam gek&#252;ndigt worden?' id='102'/>
  <legalQuestion title='Ist die K&#252;ndigung formell rechtm&#228;&#223;ig?' id='103' parent-id='102'/>
  <legalQuestion title='Umfasst sie n&#246;tigen Inhalt, Schriftform, Berechtigtenunterzeichnung und Zugang?' id='104' parent-id='103'  bonus-text="Prompt: Hat die K&#252;ndigungserkl&#228;rung den erforderlichen Inhalt, h&#228;lt sie die Schriftform ein, hat ein Berechtigter unterzeichnet und ist der Zugang erfolgt?
Erl&#228;uterung:
Sollte die K&#252;ndigungserkl&#228;rung nicht den erforderlichen Inhalt haben, nicht schriftlich ausgesprochen worden sein, keine Berechtigter unterzeichnet haben oder kein Zugang vorligen, so ist die K&#252;ndigung bereits deshalb unwirksam."/>
  <legalQuestion title='Hat die K&#252;ndigungserkl&#228;rung den erforderlichen Inhalt?' id='105' parent-id='104'/>
  <legalQuestion title='Liegt eine eindeutige Erkl&#228;rung vor bzw. ist der Wille zur K&#252;ndigung erkennbar?' id='106' parent-id='105'/>
  <legalQuestion title='Ist der Beendigungstermin ersichtlich?' id='107' parent-id='105'/>
  <legalQuestion title='Ist eine Begr&#252;ndung nicht n&#246;tig oder liegt eine solche vor?' id='108' parent-id='105' and-or-type='OR'/>
  <legalQuestion title='Ist eine Begr&#252;ndung nicht n&#246;tig?' id='109' parent-id='108'  bonus-text="Erl&#228;uterung:
Eine Begr&#252;ndung ist in folgenden F&#228;llen n&#246;tig:
&#60;ul&#62;&#60;li&#62;es besteht ein Ausbildungsverh&#228;ltnis,&#60;/li&#62;&#60;li&#62;es ergibt sich aus einem geltenden Tarifvertrag,&#60;/li&#62;&#60;li&#62;es ergibt sich aus einer geltenden Betriebsvereinbarung,&#60;/li&#62;&#60;li&#62;man hat zuvor die Mitteilung des au&#223;erordentlichen K&#252;ndigungsgrundes verlangt.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Liegt eine Begr&#252;ndung vor?' id='110' parent-id='108'/>
  <legalQuestion title='Ist die Schriftform eingehalten?' id='111' parent-id='104'  bonus-text="Erl&#228;uterung:
Es ist f&#252;r eine wirksame K&#252;ndigung die sog. Schriftform n&#246;tig. D.h. die K&#252;ndigung muss schriftlich abgefasst und mit handschriftlicher, eigenh&#228;ndiger Namensunterschrift unterzeichnet sein. Die Unterschrift muss hierbei den Text abschlie&#223;en. Die elektronische Form ist f&#252;r die K&#252;ndigung des Arbeitsverh&#228;ltnisses ausgeschlossen.
Nicht ausreichend sind insbesondere:
&#60;ul&#62;&#60;li&#62;eine K&#252;ndigung per Email,&#60;/li&#62;&#60;li&#62;eine m&#252;ndliche K&#252;ndigung.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Hat ein Berechtigter unterzeichnet?' id='112' parent-id='104' and-or-type='OR'/>
  <legalQuestion title='Hat der Arbeitgeber selbst gek&#252;ndigt oder ist der Unterzeichner direkt berechtigt?' id='113' parent-id='112'/>
  <legalQuestion title='Ist der Unterzeichner durch eine Vollmacht legitimiert?' id='114' parent-id='112' and-or-type='OR'/>
  <legalQuestion title='Lag eine Vollmacht bei Ausspruch der K&#252;ndigung vor?' id='115' parent-id='114'/>
  <legalQuestion title='Wurde die K&#252;ndigung aufgrund fehlender Vollmacht bei Ausspruch der K&#252;ndigung nicht zur&#252;ckgewiesen?' id='116' parent-id='114'  bonus-text="Erl&#228;uterung:
Liegt eine Vollmacht bei Ausspruch der K&#252;ndigung nicht vor, so gilt:
&#60;ul&#62;&#60;li&#62;Erfolgt deshalb eine unverz&#252;gliche (abh&#228;ngig vom Einzelfall, in der Regel sind vier Tage nicht zu lang) Zur&#252;ckweisung der K&#252;ndigung seitens des Arbeitnehmers, so ist die K&#252;ndigung unwirksam und der Arbeitgeber muss die K&#252;ndigung ordnungsgem&#228;&#223; wiederholen.&#60;/li&#62;&#60;li&#62;Erfolgt keine Zur&#252;ckweisung, so ist die K&#252;ndigung wirksam.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ist der Zugang erfolgt?' id='117' parent-id='104'  bonus-text="Erl&#228;uterung:
Die K&#252;ndigungserkl&#228;rung ist eine sog. einseitige, empfangsbed&#252;rftige Willenserkl&#228;rung. D.h. der Empf&#228;nger muss sie nicht annehmen bzw. akzeptieren, damit sie wirksam wird, sondern sie nur wahrnehmen. Der Zugang muss also erfolgt sein.
Der Zugang ist erfolgt, wenn unter gew&#246;hnlichen Umst&#228;nden die M&#246;glichkeit der Kenntnisnahme besteht. Ab diesem Zeitpunkt l&#228;uft die K&#252;ndigungsfrist.
Der Zugang kann erfolgen durch
&#60;ul&#62;&#60;li&#62;&#220;bergabe - unabh&#228;ngig davon, ob wann und wann der Empf&#228;nger die K&#252;ndigung liest&#60;/li&#62;&#60;li&#62;so in den Machtbereich des Empf&#228;ngers gelangen, dass unter gew&#246;hnlichen Umst&#228;nden damit zu rechnen ist, dass Kenntnis erlangt wird - der Zeitpunkt der M&#246;glichkeit der Kenntnisnahme ist entscheidend, nicht der Zeitpunkt, wann tats&#228;chlich Kenntnis genommen wurde - d.h. z.B.
&#60;ul&#62;&#60;li&#62;bei Einwurf in den Briefkasten - auch beim Einwurf-Einschreiben: Zugang sobald mit Leerung zu rechnen ist,&#60;/li&#62;&#60;li&#62;bei Einlegung ins Postfach: Zugang sobald zum Abholen bereit gehalten und &#252;blicherweise mit dem Abholen gerechnet werden kann,&#60;/li&#62;&#60;li&#62;bei Aush&#228;ndigung an einen Empfangsboten (nach Verkehrsauffassung als erm&#228;chtigt geltend, z.B. Familienangeh&#246;rige, Lebensgef&#228;hrten, Hausangestellte, Vermieter): Zugang zum Zeitpunkt der Aush&#228;ndigung,&#60;/li&#62;&#60;li&#62;bei Abwesenheit: Zugang mit Zustellung,&#60;/li&#62;&#60;li&#62;bei grundloser (nicht anzunehmen bei unzureichender Frankierung / Nachporto) Ablehnung: Zugang zum Zeitpunkt der Ablehnung, wenn mit rechtserheblichen Mitteilungen in der Vertragbeziehung zu rechnen war - bei Familienangeh&#246;rigen als Empfangsboten gilt dies nur, wenn der Empf&#228;nger zuvor dementsprechend auf diesen Einfluss genommen hat,&#60;/li&#62;&#60;li&#62;bei &#220;bergabe-Einschreiben, das mangels Anwesenheit nicht &#252;bergeben werden konnte: Zugang bei Abholung des Einschreibens (innerhalb der Aufbewahrungsfrist) - bei einer rechtsmissbr&#228;uchlichen Zugangsverhinderung (d.h. Nichtabholung/Verhinderung der Aush&#228;ndigung trotz Kenntnis des Benachrichtigungsscheins, wenn der Empf&#228;nger wei&#223;/damit rechnen muss, dass ein K&#252;ndigungsschreiben m&#246;glich ist) gilt die K&#252;ndigung als zugegangen.&#60;/li&#62;&#60;/ul&#62;&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='War kein Betriebsrat vorhanden oder wurde der Betriebsrat korrekt angeh&#246;rt?' id='118' parent-id='103' and-or-type='OR'/>
  <legalQuestion title='War kein Betriebsrat vorhanden?' id='119' parent-id='118'/>
  <legalQuestion title='Wurde der Betriebsrat korrekt angeh&#246;rt?' id='120' parent-id='118'  bonus-text="Erl&#228;uterung:
Wurde eine K&#252;ndigung ausgesprochen, ohne dass zuvor eine Anh&#246;rung/Beteiligung des Betriebsrates erfolgt ist, so ist diese K&#252;ndigung unwirksam. Diese Unwirksamkeit kann auch nicht, z.B. durch nachtr&#228;gliche Anh&#246;rung, geheilt werden. Die K&#252;ndigung bleibt unwirksam und es muss eine neue K&#252;ndigung erfolgen.
Wurde das Anh&#246;rungsverfahren nicht korrekt ausgef&#252;hrt, f&#252;hrt dies nur dann zur Unwirksamkeit der K&#252;ndigung, wenn der Arbeitgeber den Mangel zu verantworten hat, z.B. mangelnde Information an den Betriebsrat (vgl. auch die nachfolgenden Fragen). Sollte der Betriebsrat den Mangel zu vertreten haben, bleibt die K&#252;ndigung wirksam, auch wenn der Arbeitgeber den Mangel erahnte.
Besonderheiten gibt es beim Nachschieben von K&#252;ndigunsgsgr&#252;nden. Dieses ist grunds&#228;tzlich f&#252;r Sachverhalte von vor Ausspruch der K&#252;ndigung m&#246;glich - unabh&#228;ngig davon, ob der K&#252;ndigende sie bei K&#252;ndigungszugang kannte. Dies gilt z.B. nicht, wenn eine Begr&#252;ndungspflicht (z.B. im Ausbildungsverh&#228;ltnis, vgl. auch Frage oben) gegeben ist und der nachgeschobene Grund der K&#252;ndigung ein sozialtypisch anderes Gewicht verleihen w&#252;rde. Dies gilt z.B. auch nicht bei einer au&#223;erordentlichen K&#252;ndigung f&#252;r K&#252;ndigungsgr&#252;nde, die dem K&#252;ndigenden mehr als zwei Wochen vor K&#252;ndigungsausspruch bekannt waren. Nach K&#252;ndigungszugang entstandene Gr&#252;nde sind nicht als eigener K&#252;ndigungsgrund nachschiebbar. Ist nun ein Betriebsrat vorhanden und zu beteiligen, so k&#246;nnen neue K&#252;ndigunsgr&#252;nde sowie Tatsachen, die erst zu einem k&#252;ndigungsrelevanten Grund f&#252;hren (z.B. Abmahnung), die bereits bei K&#252;ndigungsausspruch bekannt waren, aber dem Betriebsrat nicht mitgeteilt wurden, nicht nachgeschoben werden. Ist ein Betriebsrat vorhanden und zu beteiligen, k&#246;nnen K&#252;ndigungsgr&#252;nde, die bei K&#252;ndigungsausspruch entstanden, aber noch nicht bekannt waren, nur mit erneuter Beteiligung des Betriebsrates nachgeschoben werden. Eine erneute K&#252;ndigung ist dann nicht n&#246;tig."/>
  <legalQuestion title='War der Betriebsrat vollst&#228;ndig und rechtzeitig informiert?' id='121' parent-id='120'/>
  <legalQuestion title='War die richtige Person im Betriebsrat informiert?' id='122' parent-id='121'  bonus-text="Erl&#228;uterung:
Es muss eine Information an den Betriebsratsvorsitzenden oder dessen Stellvertreter erfolgt sein."/>
  <legalQuestion title='Erfolgte die Information des Betriebsrats vor Ausspruch der K&#252;ndigung?' id='123' parent-id='121'/>
  <legalQuestion title='Erfolgte die Information des Betriebsrats inhaltich vollst&#228;ndig?' id='124' parent-id='121'  bonus-text="Erl&#228;uterung:
Die Information muss beinhalten:
&#60;ul&#62;&#60;li&#62;K&#252;ndigungsabsicht&#60;/li&#62;&#60;li&#62;Angaben zur Person des Arbeitnehmers einschlie&#223;lich Sozialdaten&#60;/li&#62;&#60;li&#62;Art der K&#252;ndigung&#60;/li&#62;&#60;li&#62;Wesentliche K&#252;ndigungsgr&#252;nde&#60;/li&#62;&#60;li&#62;K&#252;ndigungsfrist&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Hat der Betriebsrat eine Stellungnahme abgegeben?' id='125' parent-id='120' and-or-type='OR' bonus-text="Erl&#228;uterung:
Stellungnahme kann hierbei sein:
&#60;ul&#62;&#60;li&#62;Bedenken&#60;/li&#62;&#60;li&#62;Widerspruch bei ordentlicher K&#252;ndigung&#60;/li&#62;&#60;li&#62;Zustimmung&#60;/li&#62;&#60;/ul&#62;Notwendig sind hierbei Schriftform und eine Begr&#252;ndung. Allerdings muss lediglich eine Stellungnahme erfolgt sein. Diese kann auch fingiert werden (vgl. eine der nachfolgenden Fragen).
Nach der Anh&#246;rung des Betriebsrats kann - unabh&#228;ngig davon, ob und wie Stellung genommen wurde - (formell) wirksam gek&#252;ndigt werden.
Ein Widerspruch des Betriebsrats macht die K&#252;ndigung nicht in jedem Fall (materiell) unwirksam, kann aber zur Annahme von Sozialwidrigkeit/Unwirksamkeit f&#252;hren, wenn der Betriebsrat form- und fristgerecht widersprochen hat, weil die K&#252;ndigung gegen eine betriebliche Auswahlrichtlinie verst&#246;&#223;t oder der Arbeitnehmer weiterbesch&#228;ftigt werden k&#246;nnte an einem anderen Arbeitsplatz im selben Betrieb oder in einem anderen Betrieb des Unternehmens (vgl. auch Frage unten). Zudem ist der Arbeitgeber bei einem ordnungsgem&#228;&#223;en Widerspruch grunds&#228;tzlich verpflichtet, den Arbeitnehmer, der fristgerecht K&#252;ndigungsschutzklage eingereicht hat, auf Verlangen zu bisherigen Bedingungen bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzstreites weiterzubesch&#228;ftigen."/>
  <legalQuestion title='Wurde eine Stellungnahme erkl&#228;rt?' id='126' parent-id='125'/>
  <legalQuestion title='Wird eine Stellungnahme nach Zeitablauf fingiert?' id='127' parent-id='125'  bonus-text="Erl&#228;uterung:
Die Stellungnahme des Betriebsrats wird nach folgendem Zeitablauf fingiert:
&#60;ul&#62;&#60;li&#62;Bei ordentlicher K&#252;ndigung nach einer Woche,&#60;/li&#62;&#60;li&#62;Bei au&#223;erordentliche K&#252;ndigung unverz&#252;glich (h&#246;chstens drei Tage).&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='War keine Zustimmung des Betriebsrats n&#246;tig oder wurde sie erteilt?' id='128' parent-id='120' and-or-type='OR'/>
  <legalQuestion title='War keine Zustimmung des Betriebsrats n&#246;tig?' id='129' parent-id='128'  bonus-text="Erl&#228;uterung:
Eine Zustimmung des Betriebsrats ist z.B. n&#246;tig bei au&#223;erordentlicher K&#252;ndigung eines
-Betriebsratsmitglieds,
-Ersatzmitglieds w&#228;hrend der Vertretung,
-Mitglieds der Jugend- und Auszubildendenvertretung,
-Wahlvorstands,
-Wahlbewerbers."/>
  <legalQuestion title='Wurde eine Zustimmung erteilt?' id='130' parent-id='128'  bonus-text="Erl&#228;uterung:
Fehlt die vorherige Zustimmung, ist die K&#252;ndigung unwirksam. Eine nachtr&#228;gliche Genehmigung &#228;ndert daran nichts."/>
  <legalQuestion title='Ist die K&#252;ndigung materiell/inhaltlich rechtm&#228;&#223;ig?' id='131' parent-id='102'/>
  <legalQuestion title='Ist die K&#252;ndigung nicht durch Befristung ausgeschlossen?' id='132' parent-id='131' and-or-type='OR'/>
  <legalQuestion title='War der Arbeitsvertrag nicht' id='133' parent-id='132'/>
  <legalQuestion title='War keine zeitliche Befristung vereinbart?' id='134' parent-id='133'  bonus-text="Erl&#228;uterung:
Eine Befristung muss in Schriftform vereinbart werden. Sie kann vereinbart werden als zeitliche Befristung f&#252;r einen bestimmten Zeitraum oder als Zweckbefristung. F&#252;r eine Zweckbefristung ist ein sachlicher Grund n&#246;tig, w&#228;hrend der zeitlichen Befristung grunds&#228;tzlich folgende Grenzen gesetzt sind:
&#60;ul&#62;&#60;li&#62;Grunds&#228;tzlich:&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;mit demselben Arbeitgeber hat zuvor kein befristetes oder unbefristetes Arbeitsverh&#228;ltnis bestanden&#60;/li&#62;&#60;li&#62;grunds&#228;tzlich besteht keine Betriebszugeh&#246;rigkeit von mehr als 2 Jahren; Abweichungen k&#246;nnen in Tarifvertr&#228;gen geregelt sein&#60;/li&#62;&#60;li&#62;grunds&#228;tzlich gibt es bis zur Gesamtdauer von zwei Jahren nicht mehr als 3 Verl&#228;ngerungen; Abweichungen k&#246;nnen in Tarifvertr&#228;gen geregelt sein&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;Als Ausnahme zu 1) in den ersten vier Jahren nach der Gr&#252;ndung eines Unternehmens:&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;die kalenderm&#228;&#223;ige Befristung ist bis zur Dauer von vier Jahren zul&#228;ssig&#60;/li&#62;&#60;li&#62;bis zur Gesamtdauer von vier Jahren ist die mehrfache Verl&#228;ngerung der kalenderm&#228;&#223;igen Befristung zul&#228;ssig&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;Als Ausnahme zu 1), wenn der Arbeitnehmer bei Beginn des befristeten Arbeitsverh&#228;ltnisses das 52. Lebensjahr vollendet hat und&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;unmittelbar vor Beginn mindestens vier Monate besch&#228;ftigungslos im Sinne des SGB III gewesen ist oder&#60;/li&#62;&#60;li&#62;Transferkurzarbeitergeld bezogen oder&#60;/li&#62;&#60;li&#62;an einer &#246;ffentlich gef&#246;rderten Besch&#228;ftigungsma&#223;nahme nach dem SGB II oder SGB III teilgenommen hat:&#60;/li&#62;&#60;/ul&#62;&#60;ul&#62;&#60;li&#62;die kalenderm&#228;&#223;ige Befristung ist bis zur Dauer von f&#252;nf Jahren zul&#228;ssig&#60;/li&#62;&#60;li&#62;bis zur Gesamtdauer von f&#252;nf Jahren ist die mehrfache Verl&#228;ngerung der kalenderm&#228;&#223;igen Befristung zul&#228;ssig&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ging ein befristetes Arbeitsverh&#228;ltnis in ein unbefristetes &#252;ber?' id='135' parent-id='133'  bonus-text="Erl&#228;uterung:
Dies ist z.B. der Fall, wenn bei wirksamer Befristung eine stillschweigende Fortsetzung &#252;ber den vereinbarten Endtermin des Arbeitsverh&#228;ltnisses in Kenntnis des Arbeitgebers hinaus erfolgt und kein unverz&#252;glicher Widerspruch erfolgt. Denn dann gilt das Arbeitsverh&#228;ltnis als auf unbestimmte Zeit verl&#228;ngert."/>
  <legalQuestion title='War keine Zweckbefristung vereinbart oder fehlte ein Befristungsgrund?' id='136' parent-id='133' and-or-type='OR'/>
  <legalQuestion title='War keine Zweckbefristung vereinbart?' id='137' parent-id='136'/>
  <legalQuestion title='Fehlte ein Befristungsgrund?' id='138' parent-id='136'  bonus-text="Erl&#228;uterung:
Eine Befristung muss in Schriftform vereinbart werden. Sie kann auch vereinbart werden als Zweckbefristung. F&#252;r eine Zweckbefristung ist ein sachlicher Grund n&#246;tig. Ein solcher liegt laut Gesetz (&#167; 14 Abs. 1 S. 2 TzBfG) insbesondere vor, wenn
&#60;ul&#62;&#60;li&#62;der betriebliche Bedarf an der Arbeitsleistung nur vor&#252;bergehend besteht,&#60;/li&#62;&#60;li&#62;die Befristung im Anschluss an eine Ausbildung oder ein Studium erfolgt, um den &#220;bergang des Arbeitnehmers in eine Anschlussbesch&#228;ftigung zu erleichtern,&#60;/li&#62;&#60;li&#62;der Arbeitnehmer zur Vertretung eines anderen Arbeitnehmers besch&#228;ftigt wird,&#60;/li&#62;&#60;li&#62;die Eigenart der Arbeitsleistung die Befristung rechtfertigt,&#60;/li&#62;&#60;li&#62;die Befristung zur Erprobung erfolgt,&#60;/li&#62;&#60;li&#62;in der Person des Arbeitnehmers liegende Gr&#252;nde die Befristung rechtfertigen,&#60;/li&#62;&#60;li&#62;der Arbeitnehmer aus Haushaltsmitteln verg&#252;tet wird, die haushaltsrechtlich f&#252;r eine befristete Besch&#228;ftigung bestimmt sind, und er entsprechend besch&#228;ftigt wird oder&#60;/li&#62;&#60;li&#62;die Befristung auf einem gerichtlichen Vergleich beruht.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='War die K&#252;ndigung w&#228;hrend der Befristung zugelassen?' id='139' parent-id='132'  bonus-text="Erl&#228;uterung:
Im befristeten Arbeitsvertrag kann die M&#246;glichkeit einer ordentlichen K&#252;ndigung vor Ablauf der Befristung einger&#228;umt sein. Ist dies nicht der Fall oder hierzu gar nichts im Vertrag genannt, so ist die ordentliche K&#252;ndigung grunds&#228;tzlich ausgeschlossen. Eine au&#223;erordentliche K&#252;ndigung ist aber auch dann denkbar.
Ist eine ordentliche K&#252;ndigung w&#228;hrend der Befristung nicht zugelassen, endet das Arbeitsverh&#228;ltnis daher grunds&#228;tzlich nach Ablauf der vereinbarten Befristung. Eine Ausnahme g&#228;be es bei einer berechtigten au&#223;erordentlichen K&#252;ndigung oder bei einem einvernehmlichen Aufhebungsvertrag. Eine weitere Ausnahme gibt es z.B. im Rahmen einer Insolvenz. Dann ist auch ohne vertragliche Einr&#228;umung eine ordentliche K&#252;ndigung mit einer Frist von drei Monaten zum Monatsende m&#246;glich."/>
  <legalQuestion title='War ein befristetes Arbeitsverh&#228;ltnis ausgelaufen?' id='140' parent-id='132'/>
  <legalQuestion title='Unterliegt die K&#252;ndigung nicht einem sog. Sonderk&#252;ndigungsschutz?' id='141' parent-id='131'  bonus-text="Erl&#228;uterung:
Wenn die K&#252;ndigung einem sog. Sonderk&#252;ndigungsschutz unterliegt, m&#252;ssen besondere Regeln beachtet werden, insbesondere ob &#252;berhaupt eine ordentliche K&#252;ndigung zul&#228;ssig ist, und wenn ja, unter welchen Umst&#228;nden. Einem Sonderk&#252;ndigungsschutz unterliegen Sie insbesondere als:
&#60;ul&#62;&#60;li&#62;(ehemaliges) Betriebsratsmitglied oder (ehemaliges) Personalratsmitglied&#60;/li&#62;&#60;li&#62;(ehemaliger) Wahlvorstand oder (ehemaliger) Wahlbewerber bei Betriebsrats- oder Personalratswahlen&#60;/li&#62;&#60;li&#62;(ehemaliges) Mitglied von Jugend- und Auszubildendenvertretungen&#60;/li&#62;&#60;li&#62;Auszubildender nach der Probezeit &#60;/li&#62;&#60;li&#62;Schwangere oder Mutter bis vier Monate nach der Entbindung&#60;/li&#62;&#60;li&#62;Person in Elternzeit&#60;/li&#62;&#60;li&#62;Person in Pflegezeit&#60;/li&#62;&#60;li&#62;(ehemaliger) Schwerbehindertenvertreter &#60;/li&#62;&#60;li&#62;Schwerbehinderter &#60;/li&#62;&#60;li&#62;(ehemaliger) betrieblicher Datenschutzbeauftragter&#60;/li&#62;&#60;li&#62;(ehemaliger) Immissionsschutzbeauftragter&#60;/li&#62;&#60;li&#62;Person w&#228;hrend Ableistung des Wehr- oder Zivildienstes&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ist die K&#252;ndigungsfrist eingehalten?' id='142' parent-id='131'/>
  <legalQuestion title='Wird die ordentliche K&#252;ndigungsfrist eingehalten oder liegt eine au&#223;erordentliche K&#252;ndigung vor?' id='143' parent-id='142' and-or-type='OR'/>
  <legalQuestion title='Wird die ordentliche K&#252;ndigungsfrist eingehalten?' id='144' parent-id='143'  bonus-text="Erl&#228;uterung:
Die K&#252;ndigungsfrist beginnt mit Zugang der K&#252;ndigung zu laufen. Zum Zugang vgl. Frage oben.
Die ordentliche K&#252;ndigungsfrist ergibt sich grunds&#228;tzlich aus dem Gesetz, &#167; 622 BGB. Die gesetzlich vorgesehene ordentliche K&#252;ndigungsfrist ist auch einzuhalten, wenn z.B. im Arbeitsvertrag auf die gesetzlichen Vorschriften verwiesen wird.
Es kann aber abweichend von der gesetzlichen Regelung eine andere ordentliche K&#252;ndigungsfrist vereinbart werden. Dies kann geschehen in Tarifvertr&#228;gen, in Betriebsvereinbarungen oder in Arbeitsvertr&#228;gen. In Arbeitsvertr&#228;gen allerdings nur unter gewissen Bedingungen. Im Folgenden wird - bevor die gesetzlich vorgesehene ordentliche K&#252;ndigungsfrist &#252;berpr&#252;ft wird - zun&#228;chst abgefragt, ob es solche vom Gesetz abweichende Vereinbarungen zur ordentlichen K&#252;ndigungsfrist gab, und wenn ja, ob sie eingehalten wurden.
Das Gesetz sieht Folgendes vor:
&#167; 622 Abs. 1 BGB:
Das Arbeitsverh&#228;ltnis eines Arbeiters oder eines Angestellten (Arbeitnehmers) kann mit einer Frist von vier Wochen zum F&#252;nfzehnten oder zum Ende eines Kalendermonats gek&#252;ndigt werden.
&#167; 622 Abs. 2 BGB:
F&#252;r eine K&#252;ndigung durch den Arbeitgeber betr&#228;gt die K&#252;ndigungsfrist, wenn das Arbeitsverh&#228;ltnis in dem Betrieb oder Unternehmen
1. zwei Jahre bestanden hat, einen Monat zum Ende eines Kalendermonats,
2. f&#252;nf Jahre bestanden hat, zwei Monate zum Ende eines Kalendermonats,
3. acht Jahre bestanden hat, drei Monate zum Ende eines Kalendermonats,
4. zehn Jahre bestanden hat, vier Monate zum Ende eines Kalendermonats,
5. zw&#246;lf Jahre bestanden hat, f&#252;nf Monate zum Ende eines Kalendermonats,
6. 15 Jahre bestanden hat, sechs Monate zum Ende eines Kalendermonats,
7. 20 Jahre bestanden hat, sieben Monate zum Ende eines Kalendermonats.
Bei der Berechnung der Besch&#228;ftigungsdauer werden Zeiten, die vor der Vollendung des 25. Lebensjahrs des Arbeitnehmers liegen, nicht ber&#252;cksichtigt.
&#167; 622 Abs. 3 BGB:
W&#228;hrend einer vereinbarten Probezeit, l&#228;ngstens f&#252;r die Dauer von sechs Monaten, kann das Arbeitsverh&#228;ltnis mit einer Frist von zwei Wochen gek&#252;ndigt werden."/>
  <legalQuestion title='Gibt es keine Regelung im Tarifvertrag oder wird die dortige Regelung eingehalten?' id='145' parent-id='144' and-or-type='OR'/>
  <legalQuestion title='Gibt es keine Regelung im Tarifvertrag?' id='146' parent-id='145'/>
  <legalQuestion title='Wird die Regelung im Tarifvertrag eingehalten?' id='147' parent-id='145'/>
  <legalQuestion title='Gibt es keine Regelung in einer Betriebsvereinbarung oder wird die dortige Regelung eingehalten?' id='148' parent-id='144' and-or-type='OR'/>
  <legalQuestion title='Gibt es keine Regelung in einer Betriebsvereinbarung?' id='149' parent-id='148'/>
  <legalQuestion title='Wird die Regelung in der Betriebsvereinbarung eingehalten?' id='150' parent-id='148'/>
  <legalQuestion title='Gibt es keine Regelung im Arbeitsvertrag oder wird eine zul&#228;ssige Regelung im Arbeitsvertrag eingehalten?' id='151' parent-id='144' and-or-type='OR'/>
  <legalQuestion title='Gibt es keine Regelung im Arbeitsvertrag?' id='152' parent-id='151'/>
  <legalQuestion title='Wird eine zul&#228;ssige Regelung im Arbeitsvertrag eingehalten?' id='153' parent-id='151'/>
  <legalQuestion title='Liegt eine zul&#228;ssige Abweichung vom Gesetz vor?' id='154' parent-id='153' and-or-type='OR'/>
  <legalQuestion title='Liegt eine zul&#228;ssige Verk&#252;rzung der K&#252;ndigungsfrist vor?' id='155' parent-id='154'  bonus-text="Erl&#228;uterung:
Im Arbeitsvertrag kann eine k&#252;rzere K&#252;ndigungsfrist grunds&#228;tzlich vereinbart werden. Allerdings kann abweichend von der Regelung in &#167; 622 Abs. 1 BGB (Das Arbeitsverh&#228;ltnis eines Arbeiters oder eines Angestellten (Arbeitnehmers) kann mit einer Frist von vier Wochen zum F&#252;nfzehnten oder zum Ende eines Kalendermonats gek&#252;ndigt werden.) nur unter bestimmten Bedingungen eine k&#252;rzere K&#252;ndigungsfrist vereinbart werden. &#167; 622 Abs. 5 BGB sieht hierbei Folgendes vor:
Einzelvertraglich kann eine k&#252;rzere als die in Absatz 1 genannte K&#252;ndigungsfrist nur vereinbart werden,
1.wenn ein Arbeitnehmer zur vor&#252;bergehenden Aushilfe eingestellt ist; dies gilt nicht, wenn das Arbeitsverh&#228;ltnis &#252;ber die Zeit von drei Monaten hinaus fortgesetzt wird;
2.wenn der Arbeitgeber in der Regel nicht mehr als 20 Arbeitnehmer ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten besch&#228;ftigt und die K&#252;ndigungsfrist vier Wochen nicht unterschreitet.
Bei der Feststellung der Zahl der besch&#228;ftigten Arbeitnehmer sind teilzeitbesch&#228;ftigte Arbeitnehmer mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und nicht mehr als 30 Stunden mit 0,75 zu ber&#252;cksichtigen. &#8230;"/>
  <legalQuestion title='Liegt eine zul&#228;ssige Verl&#228;ngerung der K&#252;ndigungsfrist vor?' id='156' parent-id='154'  bonus-text="Erl&#228;uterung:
Im Arbeitsvertrag kann eine l&#228;ngere K&#252;ndigungsfrist jeweils unter folgender Bedingung aus &#167; 622 Abs. 6 BGB vereinbart werden:
F&#252;r die K&#252;ndigung des Arbeitsverh&#228;ltnisses durch den Arbeitnehmer darf keine l&#228;ngere Frist vereinbart werden als f&#252;r die K&#252;ndigung durch den Arbeitgeber."/>
  <legalQuestion title='Wird die Regelung im Arbeitsvertrag eingehalten?' id='157' parent-id='153'/>
  <legalQuestion title='Gibt es vom Gesetz abweichende Regelungen in Tarifvertrag, Betriebsvereinbarung oder Arbeitsvertrag oder wird die gesetzlich vorgesehene ordentliche K&#252;ndigungsfrist eingehalten?' id='158' parent-id='144' and-or-type='OR'/>
  <legalQuestion title='Gibt es vom Gesetz abweichende Regelungen in Tarifvertrag, Betriebsvereinbarung oder Arbeitsvertrag?' id='159' parent-id='158'/>
  <legalQuestion title='Wird die gesetzlich vorgesehene ordentliche K&#252;ndigungsfrist eingehalten?' id='160' parent-id='158'  bonus-text="Erl&#228;uterung:
Gesetzlich sind folgende ordentliche K&#252;ndigungsfristen vorgesehen:
&#60;ul&#62;&#60;li&#62;In der Probezeit, l&#228;ngstens f&#252;r die Dauer von sechs Monaten: zwei Wochen&#60;/li&#62;&#60;li&#62;Danach f&#252;r Arbeitnehmer: immer vier Wochen zum F&#252;nfzehnten oder zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Danach f&#252;r Arbeitgeber:
&#60;ul&#62;&#60;li&#62;Bis 2 Jahre: vier Wochen zum F&#252;nfzehnten oder zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab 2 Jahre: einen Monat zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab f&#252;nf Jahre: zwei Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab acht Jahre: drei Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab zehn Jahre: vier Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab zw&#246;lf Jahre: f&#252;nf Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab 15 Jahre: sechs Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;li&#62;Ab 20 Jahre: sieben Monate zum Ende eines Kalendermonats&#60;/li&#62;&#60;/ul&#62;&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Liegt eine au&#223;erordentliche' id='161' parent-id='143'/>
  <legalQuestion title='Liegt keine ordentliche K&#252;ndigung vor oder ist ein erforderlicher, zul&#228;ssiger K&#252;ndigungsgrund f&#252;r eine ordentliche K&#252;ndigung gegeben?' id='162' parent-id='131' and-or-type='OR'/>
  <legalQuestion title='Liegt keine ordentliche K&#252;ndigung vor?' id='163' parent-id='162'/>
  <legalQuestion title='Liegt ein erforderlicher, zul&#228;ssiger K&#252;ndigungsgrund f&#252;r eine ordentliche K&#252;ndigung vor?' id='164' parent-id='162'/>
  <legalQuestion title='Ist eine soziale Rechtfertigung nicht n&#246;tig oder liegt sie vor?' id='165' parent-id='164' and-or-type='OR'/>
  <legalQuestion title='Ist eine soziale Rechtfertigung nicht n&#246;tig?' id='166' parent-id='165'  bonus-text="Erl&#228;uterung:
Eine soziale Rechtfertigung f&#252;r ordentliche Arbeitgeberk&#252;ndigungen im Sinne des K&#252;ndigungsschutzgesetzes ist dann nicht n&#246;tig, wenn das K&#252;ndigungsschutzgesetz nicht anwendbar ist. Das K&#252;ndigungsschutzgesetz ist nicht anwendbar, wenn
&#60;ul&#62;&#60;li&#62;die Arbeitnehmereigenschaft zu verneinen ist, d.h. insbesondere bei Selbst&#228;ndigen, arbeitnehmer&#228;hnlichen Personen;&#60;/li&#62;&#60;li&#62;in der Regel f&#252;nf oder weniger Arbeitnehmer ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten besch&#228;ftigt werden, soweit deren Arbeitsverh&#228;ltnis vor dem 31. Dezember 2003 begonnen hat (bei der Feststellung der Zahl der besch&#228;ftigten Arbeitnehmer sind hierbei teilzeitbesch&#228;ftigte Arbeitnehmer mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 30 Stunden mit 0,75 zu ber&#252;cksichtigen); &#60;/li&#62;&#60;li&#62;in der Regel zehn oder weniger Arbeitnehmer ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten besch&#228;ftigt werden (bei der Feststellung der Zahl der besch&#228;ftigten Arbeitnehmer sind hierbei teilzeitbesch&#228;ftigte Arbeitnehmer mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 30 Stunden mit 0,75 zu ber&#252;cksichtigen);&#60;/li&#62;&#60;li&#62;das Arbeitsverh&#228;ltnis in demselben Betrieb oder Unternehmen ohne Unterbrechung k&#252;rzer als sechs Monate bestanden hat.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Liegt eine soziale Rechtfertigung vor?' id='167' parent-id='165'/>
  <legalQuestion title='Liegt kein die Sozialwidrigkeit bedingender Widerspruch des Betriebsrates vor?' id='168' parent-id='167'  bonus-text="Erl&#228;uterung:
Ein Widerspruch des Betriebsrats macht die K&#252;ndigung nicht in jedem Fall (materiell) unwirksam, kann aber zur Annahme von Sozialwidrigkeit/Unwirksamkeit f&#252;hren, wenn der Betriebsrat form- und fristgerecht widersprochen hat, weil
&#60;ul&#62;&#60;li&#62;die K&#252;ndigung gegen eine betriebliche Auswahlrichtlinie verst&#246;&#223;t oder &#60;/li&#62;&#60;li&#62;der Arbeitnehmer weiterbesch&#228;ftigt werden k&#246;nnte an einem anderen Arbeitsplatz im selben Betrieb oder in einem anderen Betrieb des Unternehmens.&#60;/li&#62;&#60;/ul&#62;Dies gilt entsprechend, wenn nach zumutbaren Umschulungs- oder Fortbildungsma&#223;nahmen oder unter ge&#228;nderten Arbeitsbedingungen eine Weiterbesch&#228;ftigung des Arbeitnehmers m&#246;glich ist und der Arbeitnehmer hiermit einverstanden ist."/>
  <legalQuestion title='Liegt ein sozial rechtfertigender K&#252;ndigungsgrund vor?' id='169' parent-id='167' and-or-type='OR'/>
  <legalQuestion title='Liegt ein verhaltensbedingter K&#252;ndigungsgrund vor?' id='170' parent-id='169'/>
  <legalQuestion title='Liegt eine Pflichtverletzung/ein vertragswidriges Verhalten des Arbeitnehmers vor?' id='171' parent-id='170'  bonus-text="Erl&#228;uterung:
Eine Pflichtverletzung/ein vertragswidriges Verhalten des Arbeitnehmers liegt insbesondere vor bei Schlechtleistung, vertragswidrigem Verhalten oder Verst&#246;&#223;en im Vertrauensbereich. Es muss sich nach objektivem Ma&#223;stab um eine so schwere Pflichtverletzung handeln, dass eine ordentliche K&#252;ndigung angemessen erscheint.
Beispiele f&#252;r eine Pflichtverletzung/ein vertragswidriges Verhalten des Arbeitnehmers sind:
&#60;ul&#62;&#60;li&#62;signifikante Schlechtleistung (aufgrund mangelndem Leistungswillen)&#60;/li&#62;&#60;li&#62;unberechtigte Arbeitsverweigerung&#60;/li&#62;&#60;li&#62;vorget&#228;uschte Arbeitsunf&#228;higkeit&#60;/li&#62;&#60;li&#62;Mobbing&#60;/li&#62;&#60;li&#62;nicht erlaubte private Telefon- und Internetnutzung&#60;/li&#62;&#60;li&#62;unentschuldigtes Fehlen/wiederholte Versp&#228;tung&#60;/li&#62;&#60;li&#62;Versto&#223; gegen Sicherheitsvorschriften (z.B. Vertso&#223; gegen Rauchverbot, Helmpflicht)&#60;/li&#62;&#60;li&#62;strafbare Handlungen (z.B. Diebstahl, Verrat von Betriebsgeheimnissen) - diese k&#246;nnen ggf. bei dementsprechender Interessenabw&#228;gung sogar eine au&#223;erordentliche K&#252;ndigung rechtfertigen&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ist eine Abmahnung entbehrlich oder liegt eine solche vor?' id='172' parent-id='170' and-or-type='OR'/>
  <legalQuestion title='Ist eine Abmahnung entbehrlich?' id='173' parent-id='172'  bonus-text="Erl&#228;uterung:
Eine Abmahnung ist insbesondere entbehrlich,
&#60;ul&#62;&#60;li&#62;wenn es sich um eine Pflichtverletzung im Vertrauensbereich (z.B. unerlaubte Handlungen) handelt, au&#223;er
&#60;ul&#62;&#60;li&#62;es handelt sich um ein steuerbares Verhalten und eine Wiederherstellung des Vertrauens ist zu erwarten oder &#60;/li&#62;&#60;li&#62;der Arbeitnehmer konnte vertretbar von einer Vertragsgem&#228;&#223;heit oder davon ausgehen, dass der Arbeitgeber das Verhalten nicht als ein das Arbeitsverh&#228;ltnis gef&#228;hrdendes ansehen wird (z.B. Dulden privater Telefonate)&#60;/li&#62;&#60;/ul&#62;&#60;/li&#62;&#60;li&#62;wenn sie aufgrund der Schwere oder der Hartn&#228;ckigkeit bei der Pflichtverletzung nicht erfolgsversprechend erscheint.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Liegt eine einschl&#228;gige verh&#228;ltnism&#228;&#223;ige Abmahnung zu einem gleichartigen Versto&#223; vor?' id='174' parent-id='172'/>
  <legalQuestion title='Gibt es keine M&#246;glichkeit einer zumutbaren anderweitigen Besch&#228;ftigung im Unternehmen?' id='175' parent-id='170'/>
  <legalQuestion title='F&#228;llt die Interessenabw&#228;gung zugunsten des Arbeitgebers aus - technische Anmerkung: eigentlich ein Score?' id='176' parent-id='170' and-or-type='OR'/>
  <legalQuestion title='Sprechen die Sozialdaten nicht zugunsten des Arbeitnehmers?' id='177' parent-id='176'  bonus-text="Erl&#228;uterung:
Sozialdaten bedeutet:
&#60;ul&#62;&#60;li&#62;Betriebszugeh&#246;rigkeit&#60;/li&#62;&#60;li&#62;Lebensalter&#60;/li&#62;&#60;li&#62;Unterhaltspflichten&#60;/li&#62;&#60;li&#62;Schwerbehinderung&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Hat der Arbeitnehmer wiederholt trotz Abmahnung grobe Pflichtvernachl&#228;ssigungen vors&#228;tzlich begangen?' id='178' parent-id='176'  bonus-text="Erl&#228;uterung:
Sollte dies der Fall sein, k&#246;nnen etwaige zugunsten des Arbeitnehmers anzusehende Unterhaltspflichten in den Hintergrund treten oder ggf. gar komplett vernachl&#228;ssigt werden."/>
  <legalQuestion title='Kam es durch die Vertragsverletzung des Arbeitnehmers zu neagtiven Auswirkungen/konkreten St&#246;rungen im Betrieb?' id='179' parent-id='176'/>
  <legalQuestion title='Liegt ein betriebsbedingter K&#252;ndigungsgrund vor?' id='180' parent-id='169'/>
  <legalQuestion title='Gibt es einen betrieblichen Grund?' id='181' parent-id='180'  bonus-text="Erl&#228;uterung:
Ein betrieblicher Grund ist zu bejahen bei einem dauerhaften Wegfall der Besch&#228;ftigungsm&#246;glichkeit aufgrund einer unternehmerischen Entscheidung. Die Unternehmerentscheidung unterliegt hierbei lediglich einer Missbrauchskontrolle im Hinblick auf offensichtliche Unsachlichkeit oder Willk&#252;rlichkeit. Es kann sich um innerbetriebliche und/oder um au&#223;erbetriebliche Gr&#252;nde handeln.
Beispiele f&#252;r innerbetriebliche Gr&#252;nde sind:
&#60;ul&#62;&#60;li&#62;Abbau von Arbeitspl&#228;tzen&#60;/li&#62;&#60;li&#62;Betriebsstilllegung&#60;/li&#62;&#60;li&#62;Umstellung/ Einschr&#228;nkung der Produktion&#60;/li&#62;&#60;li&#62;Verlagerung der Produktion ins Ausland&#60;/li&#62;&#60;/ul&#62;Beispiele f&#252;r au&#223;erbetriebliche Gr&#252;nde sind:
&#60;ul&#62;&#60;li&#62;Absatzschwierigkeiten&#60;/li&#62;&#60;li&#62;Umsatzr&#252;ckgang&#60;/li&#62;&#60;li&#62;Auftragsmangel&#60;/li&#62;&#60;/ul&#62;Ein Betriebs&#252;bergang oder der &#220;bergang eines Betriebsteils darf gem&#228;&#223; &#167; 613a Abs. 4 BGB nicht K&#252;ndigungsgrund sein. &#167; 613a Abs. 4 BGB lautet:
&#8222;&#8230; Die K&#252;ndigung des Arbeitsverh&#228;ltnisses eines Arbeitnehmers durch den bisherigen Arbeitgeber oder durch den neuen Inhaber wegen des &#220;bergangs eines Betriebs oder eines Betriebsteils ist unwirksam. Das Recht zur K&#252;ndigung des Arbeitsverh&#228;ltnisses aus anderen Gr&#252;nden bleibt unber&#252;hrt. &#8230;&#8220;"/>
  <legalQuestion title='Ist das Ultima-Ratio-Prinzip eingehalten?' id='182' parent-id='180'  bonus-text="Erl&#228;uterung:
Das Ultima-Ratio-Prinzip ist bei der betriebsbedingten K&#252;ndigung dadurch konkretisiert, dass die betrieblichen Erfordernisse dringend sein m&#252;ssen. Dringlichkeit ist gegeben, wenn eine Zwangslage vorherrscht, die dem Arbeitgeber die K&#252;ndigung unvermeidbar machte, d.h notwendige Folge der betrieblichen Erfordernisse musste die K&#252;ndigung sein. Das Ultima-Ratio-Prinzip ist bei der betriebsbedingten K&#252;ndigung nicht eingehalten, wenn eine Versetzung/ eine anderweitige Besch&#228;ftigung auf einem gleichwertigen oder zumutbaren Arbeitsplatz im Unternehmen vorhanden ist. Dann ist die K&#252;ndigung vermeidbar und unverh&#228;ltnism&#228;&#223;ig. Unternehmen bedeutet hierbei das ganze Unternehmen, nicht nur der Betrieb, aber grunds&#228;tzlich nicht der ganze Konzern."/>
  <legalQuestion title='F&#228;llt die Interessenabw&#228;gung zugunsten des Arbeitgebers aus?' id='183' parent-id='180'  bonus-text="Erl&#228;uterung:
Unabh&#228;ngig von der Schwere des Pflichtversto&#223;es hat unter einer Gesamtw&#252;rdigung der Umst&#228;nde eine Interessenabw&#228;gung bei einer verhaltensbedingten ordentlichen K&#252;ndigung zu erfolgen.
HINWEIS: Bestehen z.B. durch die Sozialdaten (Betriebszugeh&#246;rigkeit, Lebensalter, Unterhaltspflichten, Schwerbehinderung) Anhaltspunkte zugunsten des Arbeitnehmers, so sollten Sie sofort einen Anwalt einschalten, der die Erfolgsaussichten einer K&#252;ndigungsschutzklage - auch anhand der &#246;rtlichen Rechtsprechung - n&#228;her pr&#252;ft. Die Interessenabw&#228;gung ist einzelfallabh&#228;ngig."/>
  <legalQuestion title='Ist die Sozialauswahl korrekt durchgef&#252;hrt?' id='184' parent-id='180'  bonus-text="Erl&#228;uterung:
Um die Sozialauswahl ordnungsgem&#228;&#223; durchzuf&#252;hren, muss der Arbeitgeber pr&#252;fen, ob nicht eine Person mit geringerer Schutzbed&#252;rftigkeit vorrangig zu k&#252;ndigen ist. Die Sozialauswahl ist insbesondere korrekt ausgef&#252;hrt, wenn Folgendes gilt:
&#60;ul&#62;&#60;li&#62;Es gibt keine andere Person, die vergleichbar ist. Dies bezieht sich auf den Betrieb, nicht auf das Unternehmen/andere Betriebe des Unternehmens oder gar den Konzern/andere Unternehmen des Konzerns. Vergleichbarkeit bezieht sich auf die horizontale Ebene, d.h. nur auf dieselbe Betriebshierarchie-Ebene, und auf austauschbare Arbeitnehmer, die ohne Arbeitsvertrags&#228;nderung, nur durch Weisung , auf den anderen Arbeitsplatz versetzt werden k&#246;nnten.&#60;/li&#62;&#60;li&#62;F&#252;r eine andere, vergleichbare Person besteht ein Grund f&#252;r die Beibehaltung,d.h. es besteht ein berechtigtes betriebliches Interesse an ihrer Weiterbesch&#228;ftigung, insbesondere aufgrund ihrer Kenntnisse, F&#228;higkeiten und Leistungen oder zur Sicherung einer ausgewogenen betreiblichen Personalstruktur.&#60;/li&#62;&#60;li&#62;Die Auswahlentscheidung zwischen den vergleichbaren Person ist unter ausreichender Ber&#252;cksichtigung nachfolgend genannter sozialer Gesichtspunkte, von denen keiner herausragende Bedeutung hat, erfolgt:
&#60;ul&#62;&#60;li&#62;Dauer der Betriebszugeh&#246;rigkeit &#60;/li&#62;&#60;li&#62;Lebensalter &#60;/li&#62;&#60;li&#62;Unterhaltspflichten &#60;/li&#62;&#60;li&#62;Schwerbehinderung &#60;/li&#62;&#60;/ul&#62;&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Liegt ein personenbedingter K&#252;ndigungsgrund vor?' id='185' parent-id='169'  bonus-text="Erl&#228;uterung:
Personenbedingte K&#252;ndigungsgr&#252;nde k&#246;nnen beispielsweise sein:
&#60;ul&#62;&#60;li&#62;Krankheit&#60;/li&#62;&#60;li&#62;Alkohol- sowie Drogensucht&#60;/li&#62;&#60;li&#62;Fehlende Eignung im Rahmen vertraglich geschuldeter Arbeitsleistung&#60;/li&#62;&#60;li&#62;Besch&#228;ftigungsverbot/-hindernis (z.B. fehlende erforderliche Erlaubnis zur Berufsaus&#252;bung)&#60;/li&#62;&#60;li&#62;Haft&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Gibt es eine negative Zukunftsprognose?' id='186' parent-id='185'  bonus-text="Erl&#228;uterung:
Die notwendige negative Zukunftsprognose liegt insbesondere vor, wenn
&#60;ul&#62;&#60;li&#62;bei K&#252;ndigungszugang die n&#246;tige/n F&#228;higkeiten/Eignung fehlt und&#60;/li&#62;&#60;li&#62;nicht mit alsbaldiger Wiederherstellung der F&#228;higkeiten/Eignung zu rechnen ist.&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ist von einer erheblichen Beeintr&#228;chtigung betrieblicher oder wirtschaftlicher Interessen zum Zeitpunkt des K&#252;ndigungszugangs und bef&#252;rchteterma&#223;en auch danach auszugehen?' id='187' parent-id='185'/>
  <legalQuestion title='Besteht keine M&#246;glichkeit einer zumutbaren anderweitigen Besch&#228;ftigung im Unternehmen?' id='188' parent-id='185'/>
  <legalQuestion title='F&#228;llt die Interessenabw&#228;gung zugunsten des Arbeitgebers aus?' id='189' parent-id='185'  bonus-text="Erl&#228;uterung:
Unabh&#228;ngig von der Schwere des Pflichtversto&#223;es hat unter einer Gesamtw&#252;rdigung der Umst&#228;nde eine Interessenabw&#228;gung bei einer verhaltensbedingten ordentlichen K&#252;ndigung zu erfolgen.
HINWEIS: Bestehen z.B. durch die Sozialdaten (Betriebszugeh&#246;rigkeit, Lebensalter, Unterhaltspflichten, Schwerbehinderung) Anhaltspunkte zugunsten des Arbeitnehmers, so sollten Sie sofort einen Anwalt einschalten, der die Erfolgsaussichten einer K&#252;ndigungsschutzklage - auch anhand der &#246;rtlichen Rechtsprechung - n&#228;her pr&#252;ft. Die Interessenabw&#228;gung ist einzelfallabh&#228;ngig."/>
  <legalQuestion title='Liegt kein sonstiger allgemeiner Unwirksamkeitsgrund vor?' id='190' parent-id='164'/>
  <legalQuestion title='Liegt kein Versto&#223; gegen das Ma&#223;regelungsverbot vor?' id='191' parent-id='190'  bonus-text="Erl&#228;uterung:
Ein Versto&#223; gegen das Ma&#223;regelungsverbot liegt vor, wenn tragender Grund f&#252;r die K&#252;ndigung eine zul&#228;ssige Rechtsaus&#252;bung des Arbeitnehmers ist. Eine K&#252;ndigung unter Versto&#223; gegen das Ma&#223;regelungsverbot ist aufgrund eines Versto&#223;es gegen ein gesetzliches Verbot unwirksam."/>
  <legalQuestion title='Liegen keine verwerflichen Motive vor?' id='192' parent-id='190'  bonus-text="Erl&#228;uterung:
Verwerfliche Motive sind z.B.:
&#60;ul&#62;&#60;li&#62;Rachsucht&#60;/li&#62;&#60;li&#62;Vergeltung&#60;/li&#62;&#60;/ul&#62;Eine K&#252;ndigung aus verwerflichen Motiven ist aufgrund Sittenwidrigkeit unwirksam."/>
  <legalQuestion title='Liegt kein Versto&#223; gegen Treu und Glauben vor?' id='193' parent-id='190'  bonus-text="Erl&#228;uterung:
Ein Versto&#223; gegen Treu und Glauben ist beispielsweise gegeben bei:
&#60;ul&#62;&#60;li&#62;Willk&#252;rlichkeit&#60;/li&#62;&#60;li&#62;K&#252;ndigung zur Unzeit (Bsp. Zustellung im Krankenhaus am selben Tag wie der Arbeitsunfall, nicht aber: blo&#223;e Zustellung z.B. an gesetzlichen Feiertagen, Sonntagen oder Krankheitstagen)&#60;/li&#62;&#60;li&#62;K&#252;ndigung in verletzender/ungeh&#246;riger Form (Bsp.: Aushang am schwarzen Brett)&#60;/li&#62;&#60;/ul&#62;Eine K&#252;ndigung unter Versto&#223; gegen Treu und Glauben ist aufgrund dieses Versto&#223;es unwirksam."/>
  <legalQuestion title='Liegt keine K&#252;ndigung wegen eines Betriebs&#252;bergangs oder eines Betriebsteils&#252;bergangs vor?' id='194' parent-id='190'  bonus-text="Erl&#228;uterung:
Erfolgt eine K&#252;ndigung wegen eines Betriebs&#252;bergangs oder eines Betriebsteils&#252;bergangs, so ist sie unwirksam, auch wenn das K&#252;ndigungsschutzgesetz nicht f&#252;r diesen Arbeitnehmer anwendbar ist."/>
  <legalQuestion title='Liegt keine au&#223;erordentliche K&#252;ndigung vor oder ist ein zul&#228;ssiger K&#252;ndigungsgrund f&#252;r eine au&#223;erordentliche K&#252;ndigung gegeben?' id='195' parent-id='131' and-or-type='OR'/>
  <legalQuestion title='Liegt keine au&#223;erordentliche K&#252;ndigung vor?' id='196' parent-id='195'/>
  <legalQuestion title='Liegt ein zul&#228;ssiger K&#252;ndigungsgrund f&#252;r eine au&#223;erordentliche K&#252;ndigung vor?' id='197' parent-id='195'/>
  <legalQuestion title='Erfolgte die K&#252;ndigung innerhalb von zwei Wochen nach Bekanntwerden der dem Grund zugrundeliegenden Tatsachen?' id='198' parent-id='197'/>
  <legalQuestion title='Liegt ein wichtiger Grund vor?' id='199' parent-id='197'  bonus-text="Erl&#228;uterung:
Ein wichtiger Grund liegt vor, wenn Tatsachen gegeben sind, die es dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Einzelfallumst&#228;nde und unter beidseitiger Interessenabw&#228;gung unzumutbar machen, das Arbeitsverh&#228;ltnis noch bis zum Ablauf der K&#252;ndigungsfrist aufrecht zu erhalten. Das Verhalten muss also an sich als au&#223;erordentlicher K&#252;ndigungsgrund geeignet sein und zudem im konkreten Fall insbesondere durch die Interessenabw&#228;gung. Absolute au&#223;erordentliche K&#252;ndigungsgr&#252;nde gibt es nicht, da der Einzelfall entscheidend ist. Beispiele f&#252;r wichtige Gr&#252;nde, die regelm&#228;&#223;ig an sich im Rahmen einer au&#223;erordentlichen K&#252;ndigung geeignet sind, lauten:
&#60;ul&#62;&#60;li&#62;beharrliche Arbeitsverweigerung ohne Grund&#60;/li&#62;&#60;li&#62;grobe Beleidigungen, Bedrohungen, T&#228;uschungen gegen&#252;ber dem Arbeitgeber&#60;/li&#62;&#60;li&#62;nicht erlaubte intensive Internet- und heimliche Telefonnutzung zu privaten Zwecken&#60;/li&#62;&#60;li&#62;Selbstbeurlaubung&#60;/li&#62;&#60;li&#62;strafbare Handlungen und deren Verdacht (z.B. Diebstahl, Verrat von Betriebsgeheimnissen) - durch die im Einzelfall zu erfolgende Interessenabw&#228;gung k&#246;nnen diese ggf. auch &#8222;nur&#8220; zu einer ordentlichen K&#252;ndigung berechtigen&#60;/li&#62;&#60;/ul&#62;"/>
  <legalQuestion title='Ist das Ultima-Ratio-Prinzip eingehalten?' id='200' parent-id='197'  bonus-text="Erl&#228;uterung:
Das Ultima-Ratio-Prinzip ist bei der betriebsbedingten K&#252;ndigung dadurch konkretisiert, dass die betrieblichen Erfordernisse dringend sein m&#252;ssen. Dringlichkeit ist gegeben, wenn eine Zwangslage vorherrscht, die dem Arbeitgeber die K&#252;ndigung unvermeidbar machte, d.h notwendige Folge der betrieblichen Erfordernisse musste die K&#252;ndigung sein. Das Ultima-Ratio-Prinzip ist bei der betriebsbedingten K&#252;ndigung nicht eingehalten, wenn eine Versetzung/ eine anderweitige Besch&#228;ftigung auf einem gleichwertigen oder zumutbaren Arbeitsplatz im Unternehmen vorhanden ist. Dann ist die K&#252;ndigung vermeidbar und unverh&#228;ltnism&#228;&#223;ig. Unternehmen bedeutet hierbei das ganze Unternehmen, nicht nur der Betrieb, aber grunds&#228;tzlich nicht der ganze Konzern."/>
  <legalQuestion title='F&#228;llt die Interessenabw&#228;gung zugunsten des Arbeitgebers aus?' id='201' parent-id='197'  bonus-text="Erl&#228;uterung:
Unabh&#228;ngig von der Schwere des Pflichtversto&#223;es hat unter einer Gesamtw&#252;rdigung der Umst&#228;nde eine Interessenabw&#228;gung bei einer verhaltensbedingten ordentlichen K&#252;ndigung zu erfolgen.
HINWEIS: Bestehen z.B. durch die Sozialdaten (Betriebszugeh&#246;rigkeit, Lebensalter, Unterhaltspflichten, Schwerbehinderung) Anhaltspunkte zugunsten des Arbeitnehmers, so sollten Sie sofort einen Anwalt einschalten, der die Erfolgsaussichten einer K&#252;ndigungsschutzklage - auch anhand der &#246;rtlichen Rechtsprechung - n&#228;her pr&#252;ft. Die Interessenabw&#228;gung ist einzelfallabh&#228;ngig."/>
</dialog>