<?xml version='1.0' encoding='UTF-8'?>
<dialog sub-type='front' type='legal' css='legal, nofoot' header='Mietrecht-Beratung' and-or-type='AND' uequest='OWN' study='true' logging='true' feedback='true'>
<legalQuestion title='Berechtigt mich der Mangel neben der Mietminderung zur Klage auf Behebung des Mangels, Schadensersatz oder Aufwendungsersatz?' id='1' and-or-type='AND' bonus-text='Erl&#228;uterung:
Sie haben sich entschlossen, Ihren Fall zun&#228;chst ohne Hinzuziehung eines Rechtsanwaltes zu bearbeiten. In der ersten M&#228;ngelanzeige haben Sie bereits die Minderung der Miete angek&#252;ndigt f&#252;r den Fall, dass Ihr Vermieter nicht innerhalb der von Ihnen gesetzten Frist den Mangel behebt oder auf Ihre Beseitigungsaufforderung reagiert.
Die nachfolgenden Fragen sollen dazu dienen, festzustellen, ob Ihnen neben der Mietminderung aufgrund des Mangels noch weitere Rechte zustehen bzw. ob bereits alle Voraussetzungen f&#252;r die Geltendmachung dieser Rechte vorliegen.
Wenn ein rechtlich relevanter Mangel an der Mietsache gegeben ist sowie die Beantwortung der nachfolgenden Fragen zu dem Ergebnis f&#252;hren, dass Sie neben der Mietminderung noch weitere durchsetzbare Rechte haben, haben Sie grunds&#228;tzlich neben der Mietminderung folgende weitere M&#246;glichkeiten:
&#60;ol&#62;&#60;li&#62;Sie k&#246;nnen Schadensersatz neben der Mietminderung fordern und&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen den Mangel selbst beheben und dann vom Vermieter die entstehenden Aufwendungen ersetzt verlangen und sofern er diesem Verlangen nicht nachkommt, Klage auf Aufwendungsersatz erheben &#60;a href="/Juri/resources/Klage_auf_Zahlung_Selbstvornahmekosten.pdf"&#62; Klage_auf_Zahlung_Selbstvornahmekosten&#60;/a&#62; oder&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen Klage auf Beseitigung des Mangels erheben &#60;a href="/Juri/resources/Klage_auf_M&#228;ngelbeseitigung.pdf"&#62; Klage_auf_M&#228;ngelbeseitigung&#60;/a&#62; bei Gericht einreichen.&#60;/li&#62;&#60;/ol&#62;'/>
<legalQuestion title='Haben Sie dem Vermieter eine Frist zur Behebung des Mangels bzw. der M&#228;ngel gesetzt?' id='2' parent-id='1' and-or-type='AND' bonus-text='Erl&#228;uterung:
Diese Fristsetzung ist notwendig, da regelm&#228;&#223;ig nur bei einem Verzug des Vermieters mit der Beseitigung des Mangels Schadens- und Aufwendungsersatzanspr&#252;che vom Mieter geltend gemacht werden k&#246;nnen. F&#252;r eine eventuelle Mietminderung ist diese Fristsetzung jedoch nicht erforderlich.
Die Frist zur Behebung des Mangels sollte nicht zu kurz gew&#228;hlt werden. Auf der sicheren Seite sind Sie auf jeden Fall, wenn Sie dem Vermieter eine Frist von 4 Wochen zur Behebung des Mangels setzen. Bei dringenden F&#228;llen ist eine k&#252;rzere Frist zumeist ausreichend. Diese Frist sollten Sie dem Vermieter bereits in Ihrem ersten Schreiben bzw. in Ihrer ersten M&#228;ngelanzeige setzten oder gesetzt haben.'/>
<legalQuestion title='Hat der Vermieter den Mangel bereits beseitigt? ' id='3' parent-id='1' and-or-type='AND' defining='nein' bonus-text='Erl&#228;uterung:
Das Vorliegen des Mangels ist Voraussetzung f&#252;r eine Mangelbeseitigungsklage oder f&#252;r die M&#246;glichkeit der Selbstvornahme. 
Wenn der Vermieter auf Ihr Schreiben hin den Mangel bereits beseitigt hat, k&#246;nnen Ihnen h&#246;chstens noch Anspr&#252;che auf Schadensersatz aufgrund des Mangels zustehen.'/>
<legalQuestion title='Ist die Frist schon abgelaufen oder weigert sich der Vermieter den Mangel zu beheben?  ' id='4' parent-id='1' and-or-type='OR' dummy='true' bonus-text='Erl&#228;uterung:
Sollte die Frist abgelaufen sein oder der Vermieter eine Mangelbehebung verweigern, k&#246;nnen weitere M&#246;glichkeiten in Betracht gezogen werden (vgl. nachfolgende Fragen).'/>
<legalQuestion title='Ist die Frist schon abgelaufen?' id='5' parent-id='4' and-or-type='AND' bonus-text='Erl&#228;uterung:
Auch wenn der Vermieter auf Ihr Schreiben nicht reagiert, sollten Sie auf jeden Fall den Ablauf der von Ihnen in der ersten M&#228;ngelanzeige gesetzten Frist abwarten. Sollte die von Ihnen gesetzte erste Frist noch nicht abgelaufen sein, ist dringend von einer Selbstvornahme, d.h. der eigenm&#228;chtigen Beseitigung des Mangels, abzuraten, da in diesem Fall der Vermieter Ihre entstandenen Aufwendungen nicht ersetzen muss. 
Sollte die von Ihnen gesetzte erste Frist jedoch bereits fruchtlos verstrichen sein, befindet sich der Vermieter mit der M&#228;ngelbeseitigung in Verzug und Sie k&#246;nnen die notwendigen Schritte zur Beseitigung des Mangels einleiten.
Sie sind dazu zwar nicht gesetzlich verpflichtet, jedoch empfiehlt es sich in nicht absolut dringenden F&#228;llen dem Vermieter eine zweite Chance zur M&#228;ngelbeseitigung einzur&#228;umen. &#60;a href="/Juri/resources/Zweite_M&#228;ngelanzeige.pdf"&#62; Zweite_M&#228;ngelanzeige&#60;/a&#62;.
Falls Sie dem Vermieter keine weitere M&#228;ngelanzeige zusenden wollen, informieren Sie Ihren Vermieter schriftlich dar&#252;ber, dass Sie ab jetzt die Miete mindern werden. &#60;a href="/Juri/resources/Anzeige_Mietminderung.pdf"&#62; Anzeige_Mietminderung&#60;/a&#62;.
Es stehen Ihnen jedoch bereits ab Verstreichen der o.g. ersten Frist folgende M&#246;glichkeiten neben der Mietminderung offen:
&#60;ol&#62;&#60;li&#62;Sie k&#246;nnen Schadensersatz neben der Mietminderung fordern und&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen den Mangel selbst beheben und dann vom Vermieter die entstehenden Aufwendungen ersetzt verlangen und, sofern er diesem Verlangen nicht nachkommt, Klage auf Aufwendungsersatz erheben oder&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen Klage auf Beseitigung des Mangels bei Gericht einreichen.&#60;/li&#62;&#60;/ol&#62;'/>
<legalQuestion title=' Weigert sich der Vermieter, den Mangel zu beheben?' id='6' parent-id='4' and-or-type='AND' bonus-text='Erl&#228;uterung:
Sofern sich der Vermieter ausdr&#252;ckliche weigert, den Mangel zu beseitigen, m&#252;ssen Sie die von Ihnen gesetzte Frist nicht abwarten. Durch die Weigerung tritt unverz&#252;glich Verzug des Vermieters ein. Sie k&#246;nnen gleich folgende M&#246;glichkeiten in Betracht ziehen:
&#60;ol&#62;&#60;li&#62;Sie k&#246;nnen Schadensersatz neben der Mietminderung fordern und&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen den Mangel selbst beheben und dann vom Vermieter die entstehenden Aufwendungen ersetzt verlangen und, sofern er diesem Verlangen nicht nachkommt, Klage auf Aufwendungsersatz erheben oder&#60;/li&#62;&#60;li&#62;Sie k&#246;nnen Klage auf Beseitigung des Mangels bei Gericht einreichen.&#60;/li&#62;&#60;/ol&#62;'/></dialog>