<?xml version='1.0' encoding='UTF-8'?>
<dialog sub-type='front' type='legal' css='legal, nofoot' header='Name of Wiki' and-or-type='AND' id='dialog1'>
<legalQuestion title='Sind Sie ohne Fahrerlaubnis gefahren?' id='1' bonus-text='Das Fahren von Fahrerlaubnispflichtigen Kraftfahrzeugen ohne Fahrerlaubnis ist eine Straftat nach &#167; 21 StVG, welche mit einer Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe geahndet wird. Au&#223;erdem bekommt der T&#228;ter sechs Punkte in Flensburg.&#60;br/&#62;Schwerwiegender sind z.B. die F&#228;lle, in denen durch die Tat andere Verkehrsteilnehmer gef&#228;hrdet wurden.&#60;br/&#62;Erstt&#228;ter kommen zumeist mit einer Geldstrafe zwischen 10 und 30 Tagess&#228;tzen davon. Bei jugendlichen T&#228;tern ohne eigenes Einkommen werden stattdessen Sozialstunden angeordnet. Widerholungst&#228;ter m&#252;ssen auch mit einer Sperrfrist von mindestens sechs Monaten gem&#228;&#223;&#167; 69a StGB rechnen. Erst nach Ablauf der Sperrfrist kann der T&#228;ter dann die (Neu-) Erteilung einer Fahrerlaubnis beantragen. &#60;br/&#62;Ein Fahren ohne Fahrerlaubnis liegt vor, wenn &#60;ol&#62;&#60;li&#62;jemand ein Kraftfahrzeug f&#252;hrt, obwohl er die dazu erforderliche Fahrerlaubnis nicht hat oder ihm das F&#252;hren des Fahrzeugs nach &#167; 44 des Strafgesetzbuchs oder nach &#167; 25 dieses Gesetzes verboten ist, oder &#60;/li&#62;&#60;li&#62;jemand als Halter eines Kraftfahrzeugs anordnet oder zul&#228;sst, dass jemand das Fahrzeug f&#252;hrt, der die dazu erforderliche Fahrerlaubnis nicht hat oder dem das F&#252;hren des Fahrzeugs nach &#167; 44 des Strafgesetzbuchs oder nach &#167; 25 dieses Gesetzes verboten ist.&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;Der Straftatbestand des &#167; 21 Abs. 1 StVG kann somit in drei Varianten verwirklicht werden:&#60;br/&#62;&#60;ol&#62;&#60;li&#62;Bei einem Fahren ohne Fahrerlaubnis.&#60;/li&#62;&#60;li&#62;Bei einem Fahren trotz eines bestehenden Fahrverbots.&#60;/li&#62;&#60;li&#62;Bei einem Fahren trotz eines verwahrten, sichergestellten oder beschlagnahmten F&#252;hrerscheins.&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;Von dem Fahren von Fahrerlaubnispflichtigen Kraftfahrzeugen ohne Fahrerlaubnis ist das &#60;b&#62;Fahren ohne F&#252;hrerschein&#60;/b&#62; von Fahrerlaubnispflichtigen Fahrzeugen, bei der nur das Nichtmitf&#252;hren der F&#252;hrerschein-Urkunde im Original geahndet wird. Dies stellt im Gegensatz zum Fahren ohne Fahrerlaubnis nur eine Verkehrsordnungswidrigkeit nach &#167; 75 Nr. 4 i.V.m. &#167; 4 Abs. 2 Satz 2 FeV dar, welche mit einem Verwarngeld belegt wird. &#60;br/&#62;'/>
<legalQuestion title='Handelt es sich bei dem Fahrzeug um ein fahrerlaubnisfreies Kraftfahrzeug?' defining='nein' id='2' parent-id='1' bonus-text='&#60;br/&#62;Ein Fahren ohne Fahrerlaubnis steht nur dann unter Strafe, wenn es sich bei dem gef&#252;hrten Kraftfahrzeug um ein Fahrerlaubnispflichtiges Fahrzeug handelt. &#60;br/&#62;Folgende Kraftfahrzeuge d&#252;rfen auch ohne Fahrerlaubnis straffrei gef&#252;hrt werden, sofern der F&#252;hrer des Kraftfahrzeuges das erforderliche Mindestalter von 15 Jahren erreicht hat: &#60;br/&#62;&#60;ol&#62;&#60;li&#62;Zweir&#228;der, die unter die Kategorie Mofa fallen (ggf. Pr&#252;fbescheinigung erforderlich)&#60;/li&#62;&#60;li&#62;einachsige Zug- und Arbeitsmaschinen, die im Gehen gef&#252;hrt werden&#60;/li&#62;&#60;li&#62;einspurige, einsitzige Fahrr&#228;der mit Hilfsmotor mit einer H&#246;chstgeschwindigkeit von nicht mehr als 25 km/h&#60;/li&#62;&#60;li&#62;Mobilit&#228;tshilfen im Sinne des &#167; 1 Absatz 1 der Mobilit&#228;tshilfenverordnung&#60;/li&#62;&#60;li&#62;motorisierte Krankenfahrst&#252;hle (einsitzige, nach der Bauart zum Gebrauch durch k&#246;rperlich behinderte Personen bestimmte Kraftfahrzeuge mit Elektroantrieb, einer Leermasse von nicht mehr als 300 kg, einschlie&#223;lich Batterien, einer zul&#228;ssigen Gesamtmasse von nicht mehr als 500 kg, einer bauartbedingten H&#246;chstgeschwindigkeit von nicht mehr als 15 km/h und einer Breite &#252;ber alles von maximal 110 cm)&#60;/li&#62;&#60;li&#62;Zugmaschinen, die nach ihrer Bauart f&#252;r die Verwendung land- oder forstwirtschaftlicher Zwecke bestimmt sind, selbstfahrende Arbeitsmaschinen, Stapler und andere Flurf&#246;rderzeuge jeweils mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 6 km/h sowie einachsige Zug- und Arbeitsmaschinen, die von Fu&#223;g&#228;ngern an Holmen gef&#252;hrt werden.&#60;/li&#62;&#60;li&#62;ein abgeschlepptes Fahrzeug, sofern dieses nicht betriebsf&#228;hig ist, d.h. es kann nicht mit eigener Antriebskraft fahren (das Abschleppen ist dann nur im Notfall bis zur n&#228;chsten Werkstatt erlaubt)&#60;/li&#62;&#60;/ol&#62;'/>
<legalQuestion title='Sind Sie auf einem Privatgrundst&#252;ck gefahren?' defining='nein' id='3' parent-id='1' bonus-text='Ein Fahren von Fahrerlaubnispflichtigen Kraftfahrzeugen ohne Fahrerlaubnis steht nur dann unter Strafe, wenn auf &#246;ffentlichen Stra&#223;en und/ oder Wegen gefahren wurde. &#60;br/&#62;F&#252;r das F&#252;hren eines Fahrerlaubnispflichtigen Kraftfahrzeuges auf Privatgrundst&#252;cken ist daher keine Fahrerlaubnis erforderlich. Allerdings muss tats&#228;chlich gew&#228;hrleistet sein, dass das Grundst&#252;ck f&#252;r den &#246;ffentlichen Verkehr nicht zug&#228;nglich ist. Sofern es sich bei dem Privatgrundst&#252;ck nicht um das eigen handelt, ist jedoch die Einwilligung des Grundst&#252;ckseigent&#252;mers erforderlich. '/>
<legalQuestion title='Sind Sie noch im Besitz einer Fahrerlaubnis?' and-or-type='OR' id='4' parent-id='1' bonus-text=''/>
<legalQuestion title='Besitzen Sie eine Fahrerlaubnis?' id='5' parent-id='4' bonus-text='F&#252;r das F&#252;hren eines Fahrerlaubnispflichtigen Kraftfahrzeuges ist eine entsprechende Fahrerlaubnis notwendig.&#60;br/&#62;Unter einer Fahrerlaubnis versteht man die beh&#246;rdliche Erlaubnis zum F&#252;hren von Kraftfahrzeugen auf &#246;ffentlichen Stra&#223;en, Wegen und Pl&#228;tzen. Die Fahrerlaubnis wird durch die zust&#228;ndige Fahrerlaubnisbeh&#246;rde erteilt und ist an die Fahreignung und den Nachweis der Bef&#228;higung in Form einer Fahrpr&#252;fung gekn&#252;pft. Geregelt wird dies in dem Stra&#223;enverkehrsgesetz (StVG) und der Fahrerlaubnisverordnung (FeV). &#60;br/&#62;Die jeweilige Fahrerlaubnis ist an bestimmte Fahrzeugklasse gebunden:&#60;ol&#62;&#60;li&#62;Motorrad (Klasse: A, A1, M), &#60;/li&#62;&#60;li&#62;PKW (Klasse: B, BE, S), &#60;/li&#62;&#60;li&#62;LKW (Klasse: C, CE, C1, C1E),&#60;/li&#62;&#60;li&#62;Bus (Klassen: D, DE, D1, D1E) und&#60;/li&#62;&#60;li&#62;Sonder (Klassen: T, L).&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;Nur wer die Fahrerlaubnis f&#252;r eine Klasse besitzt, hat auch das Recht, ein Kraftfahrzeug dieser Klasse zu f&#252;hren. &#60;br/&#62;Der F&#252;hrerschein dokumentiert nach au&#223;en hin, f&#252;r welche Klassen der F&#252;hrer eines Kraftfahrzeuges die Fahrerlaubnis besitz. &#60;br/&#62;'/>
<legalQuestion title='Wurde Ihnen die Fahrerlaubnis entzogen?' id='6' parent-id='4' bonus-text='F&#252;r das F&#252;hren eines Fahrerlaubnispflichtigen Kraftfahrzeuges ist eine entsprechende Fahrerlaubnis notwendig. Wurde eine wirksam erteilte Fahrerlaubnis wieder entzogen, z.B. bei einem Punktestand von 18 in Flensburg darf der Betroffenen kein fahrerlaubnispflichtiges Kraftfahrzeug im Stra&#223;enverkehr f&#252;hren. Tut er es dann doch wird die Tat als Fahren ohne Fahrerlaubnis bestraft. Im Gegensatz zum Fahrverbot ist der Entzug der Fahrerlaubnis dauerhaft. Das hei&#223;t, die Fahrerlaubnis muss nach Ablauf einer von der F&#252;hrerscheinbeh&#246;rde oder von dem Gericht bestimmten Sperrzeit, von dem Betroffen neu beantragt werden. '/>
<legalQuestion title='Wurde gegen Sie ein Fahrverbot verh&#228;ngt?' id='7' parent-id='4' bonus-text='W&#228;hrend der Dauer eines rechtskr&#228;ftigen Fahrverbots ist das F&#252;hren eines Kraftfahrzeugs als Fahren ohne Fahrerlaubnis nach &#167; 21 Stra&#223;enverkehrsgesetz (StVG) strafbar. Dies gilt auch dann, wenn der F&#252;hrerschein noch nicht in Verwahrung gegeben wurde und sich noch im Besitz des Inhabers befindet.&#60;br/&#62;Ein Fahrverbot wird regelm&#228;&#223;ig als Nebenstrafe zu einer Geld- oder Freiheitsstrafe verh&#228;ngt, wenn jemand eine Straftat bei oder im Zusammenhang mit dem F&#252;hren eines Kraftfahrzeugs oder unter Verletzung der Pflichten eines Kraftfahrzeugf&#252;hrers begangen hat. Ein Fahrverbot kann aber auch als Nebenfolge in einem Bu&#223;geldbescheid verh&#228;ngt werden. Z.B. wenn der T&#228;ter die erlaubte Geschwindigkeit au&#223;erhalb um mehr als 31 km/h &#252;berschritten hat. &#60;br/&#62;Ein Fahrverbot ist im Gegensatz zum Entzug der Fahrerlaubnis nur auf einen Zeitraum zwischen einem und drei Monaten beschr&#228;nkt. F&#252;r die Dauer des Fahrverbotes muss der Betroffene zwar seinen F&#252;hrerschein bei der zust&#228;ndigen Beh&#246;rde abgegeben, verliert aber seine Fahrerlaubnis nicht dauerhaft. Sprich nach Ablauf des Fahrverbotes und mit R&#252;ckgabe des F&#252;hrerscheins kann der Betroffene sofort wieder ein Kraftfahrzeug im Stra&#223;enverkehr f&#252;hren. Ein erneutes beantragen der Fahrerlaubnis ist nicht erforderlich. &#60;br/&#62;'/>
<legalQuestion title='Wurde ihr F&#252;hrerschein beschlagnahmt?' id='8' parent-id='4' bonus-text='Auch das Fahren trotz Beschlagnahme des F&#252;hrerscheins stellt ein strafbares Fahren ohne Fahrerlaubnis dar. &#60;br/&#62;Jedoch kann der Inhaber einer wirksam erteilten Fahrerlaubnis sich nur dann strafbar machen, wenn ihm der F&#252;hrerschein auch tats&#228;chlich weggenommen wurde. Man macht sich somit z.B. nicht strafbar, wenn man nach einer nur m&#252;ndlich ausgesprochenen Beschlagnahme des F&#252;hrerscheins weiterf&#228;hrt oder wenn die Polizei es bei dem Hinweis bel&#228;sst, das Fahren sei ab sofort verboten und die Beschlagnahme des F&#252;hrerscheins werde in K&#252;rze erfolgen. &#60;br/&#62;'/>
<legalQuestion title='Wurde gegen Sie eine Sperre verh&#228;ngt?' id='9' parent-id='4' bonus-text='Wenn sich der T&#228;ter aufgrund der Tat als ungeeignet zum F&#252;hren von Kraftfahrzeugen erwiesen hat, kann als Ma&#223;regel der Besserung und Sicherung gem&#228;&#223;&#167; 69, &#167; 69a StGB neben dem Entzug der Fahrerlaubnis eine Sperre f&#252;r die Neu-Erteilung der Fahrerlaubnis verh&#228;ngt werden. Die Sperre betr&#228;gt nach &#167; 69a StGB mindestens sechs Monate. &#60;br/&#62;Nur in dem Fall, dass der T&#228;ter nicht im Besitz einer Fahrerlaubnis war, wird die Sperre auch ohne Entzug einer Fahrerlaubnis ausgesprochen. &#60;br/&#62;&#60;br/&#62;'/>
<legalQuestion title='Sind Sie absichtlich oder aus Versehen ohne Fahrerlaubnis gefahren?' and-or-type='OR' id='10' parent-id='1' bonus-text=''/>
<legalQuestion title='Haben Sie vors&#228;tzlich gehandelt?' id='11' parent-id='10' bonus-text='Das Fahren eines Fahrerlaubnispflichtigen Kraftfahrzeuges ohne Fahrerlaubnis gem&#228;&#223;&#167; 21 StGB kann sowohl vors&#228;tzlich als auch fahrl&#228;ssig begangen werden. &#60;br/&#62;Unter dem Begriff Vorsatz versteht man nach &#167; 15 StGB den Willen, einen Straftatbestand zu verwirklichen und zwar unter Kenntnis aller Tatumst&#228;nde, die zum gesetzlichen Tatbestand geh&#246;ren. &#60;br/&#62;Auf das Fahren ohne Fahrerlaubnis &#252;bertragen bedeutet dies, dass ein Fahrer vors&#228;tzlich handelt, wenn er ein Fahrzeug im Stra&#223;enverkehr bewusst und willentlich f&#252;hrt, obwohl er wei&#223;, dass er es nicht darf, weil er &#60;ol&#62;&#60;li&#62;entweder keine Fahrerlaubnis hat, &#60;/li&#62;&#60;li&#62;aufgrund eines bestehenden Fahrverbots nicht fahren darf oder &#60;/li&#62;&#60;li&#62;er trotz eines verwahrten, sichergestellten oder beschlagnahmten F&#252;hrerscheins nicht fahren darf&#60;/li&#62;&#60;/ol&#62;und sein Handeln einen Straftatbestand verwirklicht.'/>
<legalQuestion title='Haben Sie fahrl&#228;ssig gehandelt?' id='12' parent-id='10' bonus-text='Im Gegensatz zum vors&#228;tzlichen Handeln, will ein fahrl&#228;ssig Handelnder zwar nicht bewusst eine Straftat verwirklichen, bei Anspannung aller seiner seelischen Kr&#228;fte h&#228;tte er aber erkennen k&#246;nnen und m&#252;ssen, dass er eine Straftat verwirklicht. Es kommt also zu der Tat, weil der Handelnde die im Verkehr erforderliche Sorgfalt au&#223;er Acht l&#228;sst. &#60;br/&#62;Auf das Fahren ohne Fahrerlaubnis &#252;bertragen bedeutet dies, dass ein Fahrer fahrl&#228;ssig handelt, wenn er ein Fahrzeug im Stra&#223;enverkehr f&#252;hrt, obwohl er h&#228;tte erkennen k&#246;nnen und m&#252;ssen, dass er es nicht darf und sein Handeln eine Straftat verwirklicht. &#60;br/&#62;Beispielsfall zum fahrl&#228;ssigen Fahren im Stra&#223;enverkehr: Dem Fahrer Michaels Schnell entzieht die F&#252;hrerscheinstelle mit Bescheid vom … die Fahrerlaubnis mit sofortiger Wirkung. Begr&#252;ndet wird dies mit zahlreichen beharrlichen schwerer Zuwiderhandlungen im Stra&#223;enverkehr, welche M- Schnell in j&#252;ngster Vergangenheit ver&#252;bt hat und der damit verbundenen Ungeeignetheit des M .Schnell zum F&#252;hren eines Kraftfahrzeuges im Stra&#223;enverkehr. Der Bescheid wird M. Schnell an einem Samstagmorgen durch Einlegen in den Briefkasten seiner Wohnung zugestellt. M. Schnell ist jedoch schon am Freitagabend zum Skifahren w&#228;hrend der Osterferien nach Garmisch-Partenkirchen aufgebrochen. Dort kommt er in eine Polizeikontrolle, bei der festgestellt wird, dass M. Schnell keine Fahrerlaubnis mehr hat.Fraglich ist in diesem Fall, inwieweit M. Schnell bei Beachtung der im Verkehr &#252;blichen Sorgfalt von dem Entzug der Fahrerlaubnis h&#228;tte Kenntnis haben k&#246;nnen bzw. m&#252;ssen. &#60;br/&#62;In einem &#228;hnlich gelagerten Fall sah das Kammergericht Berlin den Vorwurf des Fahrens ohne Fahrerlaubnis als nicht erf&#252;llt an, weil von der Kenntnis des Inhalts durch den Adressaten nicht automatisch ausgegangen werden kann, wenn ein Bescheid wirksam zugestellt worden ist. Es komme n&#228;mlich auch darauf an, ob der Adressat unter Ber&#252;cksichtigung der ihm zumutbaren Sorgfalt und Umsicht mit einer solchen Reaktion der Beh&#246;rde auf sein Verhalten als Verkehrsteilnehmer rechnen musste. &#60;br/&#62;Da aber keine Verpflichtung besteht, sich nach dem Fortbestehen seiner Fahrerlaubnis bei der Beh&#246;rde zu informieren, konnte und musste M. Schnell auch nicht von einem Entzug der Fahrerlaubnis mit sofortiger Wirkung ausgehen. Eine solche Erkundungspflicht gibt es auch dann nicht, wenn der Betroffene schon h&#228;ufiger mit verkehrsrechtlichen Zuwiderhandlungen aufgefallen war. &#60;br/&#62;&#60;br/&#62;'/>
</dialog>