<?xml version='1.0' encoding='UTF-8'?>
<dialog sub-type='front' type='legal' css='legal, nofoot' header='Name of Wiki' and-or-type='AND' id='dialog1'>
<legalQuestion title='Haben Sie sich unerlaubt vom Unfallort entfernt?' id='1' bonus-text='Jeder, dessen Verhalten irgendwie zu einem Verkehrsunfall mit Fremdschaden beigetragen haben kann, ist gesetzlich verpflichtet, nach dem Ereignis an der Unfallstelle zu warten, um insbesondere dem Gesch&#228;digten, die Feststellung seiner Person, seines Fahrzeugs und der Art seiner Beteiligung zu erm&#246;glichen. Tut er dies nicht, kann dieses Verhalten mit einer Geldstrafe oder einer Freiheitsstrafe bis zu drei Jahren belegt werden. Dar&#252;ber hinaus kann gem. &#167; 69 Abs. I S.1 StGB im Falle einer Verurteilung wegen eines unerlaubten Entfernens vom Unfallort auch die Fahrerlaubnis entzogen werden, wenn sich aus der Tat ergibt, dass der T&#228;ter zum F&#252;hren von Kraftfahrzeugen ungeeignet ist. &#60;br/&#62;Ein unerlaubtes Entfernen vom Unfallort, umgangssprachlich auch als Fahrerflucht bezeichnet, liegt gem. &#167; 142 StGB bei den folgenden drei Tatbest&#228;nden vor:&#60;br/&#62;&#60;ol&#62;&#60;li&#62;Wenn sich ein an einem Verkehrsunfall Beteiligter vom Unfallort entfernt, ohne zuvor dem oder den anderen Unfallbeteiligten die Feststellung seiner Personalien erm&#246;glicht zu haben &#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;&#60;ol&#62;&#60;li&#62;Wenn sich ein an einem Verkehrsunfall Beteiligter vom Unfallort entfernt, ohne zuvor f&#252;r die Erm&#246;glichung der Feststellung der Personalien wenigstens eine angemessene Zeit gewartet zu haben&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;&#60;ol&#62;&#60;li&#62;Wenn sich ein an einem Verkehrsunfall Beteiligter vom Unfallort zwar erlaubterweise vom Unfallort entfernt, die Feststellung der Personalien aber nicht unverz&#252;glich nachtr&#228;glich erm&#246;glicht.&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;'/>
<legalQuestion title='Waren Sie an einem Unfall im Stra&#223;enverkehr beteiligt, von dem Sie sich unerlaubt entfernt haben?' id='2' parent-id='1' bonus-text='Ob ein unerlaubtes Entfernen vom Unfallort vorliegt oder nicht, h&#228;ngt von mehreren objektiven und subjektiven Umst&#228;nden ab. &#60;br/&#62;Zun&#228;chst werden die objektiven Kriterien, wie z.B. Unfallereignis, Unfallbeteiligter, Stra&#223;enverkehrsunfall abgefragt und dann die subjektiven Kriterien, wie vors&#228;tzliches Handeln des T&#228;ters.'/>
<legalQuestion title='Gab es einen Unfall?' id='3' parent-id='2' bonus-text='F&#252;r das Erf&#252;llen des Tatbestandes unerlaubtes Entfernen vom Unfallort, muss sich ein Unfall ereignet haben.&#60;br/&#62;Unter Unfall i.S.d. &#167; 142 StGB versteht man „ein pl&#246;tzliches Ereignis im Stra&#223;enverkehr, dass mit den Gefahren des Stra&#223;enverkehrs in urs&#228;chlichem Zusammenhang steht“. Aufgrund der Formulierung liegt also ein Unfall i.S.d. &#167; 142 StGB immer bei einem pl&#246;tzlichen Ereignis im Stra&#223;enverkehr vor. &#60;br/&#62;F&#252;r das Vorliegen eines Unfalls ist es also nicht erforderlich, dass an diesem auch ein Kraftfahrzeug beteiligt war. Ein Unfall kann demnach auch von einem Fu&#223;g&#228;nger, Radfahrer oder Stra&#223;enbahnfahrer verwirklicht werden. Z.B. wenn ein Fu&#223;g&#228;nger pl&#246;tzlich auf die Fahrbahn l&#228;uft und dadurch einen passierenden Radfahrer zum abrupten Abbremsen zwingt, so dass dieser st&#252;rzt und sich verletzt. Ein Unfall liegt aber auch dann vor, wenn eine Sache im Stra&#223;enverkehr, z. B. ein abgestellter Pkw, besch&#228;digt wird, obwohl der Eigent&#252;mer des Fahrzeugs gar nicht anwesend war.&#60;br/&#62;Die typischen Unf&#228;lle im Stra&#223;enverkehr sind jedoch diese, bei denen mindestens ein Kraftfahrzeug am Geschehen beteiligt ist. Z.B. wenn mit einem PKW auf ein vorausfahrendes Fahrzeug aufgefahren wurde oder ein Fu&#223;g&#228;nger erfasst wurde. &#60;br/&#62;Umstritten ist allerdings, ob auch dann ein Unfall im Stra&#223;enverkehr vorliegt, wenn das Schadensereignis vors&#228;tzlich herbeigef&#252;hrt wurde, also z.B. ein Fahrzeugf&#252;hrer absichtlich mit seinem PKW einen anderen PKW rammt.'/>
<legalQuestion title='Geschah der Unfall im Stra&#223;enverkehr?' id='4' parent-id='2' bonus-text='Der Unfall muss sich im &#246;ffentlichen Stra&#223;enverkehr ereignen. Unter dem Begriff &#246;ffentlicher Stra&#223;enverkehr f&#228;llt jeder Verkehr von Fu&#223;g&#228;nger und Fahrzeugen auf &#246;ffentlichen Wegen oder Pl&#228;tzen zu Verkehrszwecken. Kein Verkehrszweck liegt vor, wenn z.B. auf den Wegen und Pl&#228;tzen lediglich gespielt wird oder sportliche Aktivit&#228;ten ausge&#252;bt werden. &#60;br/&#62;In erster Linie versteht man unter &#246;ffentlichen Wegen oder Pl&#228;tzen solche, die von der Stra&#223;enverkehrsbeh&#246;rde als &#246;ffentlich gewidmet wurden, also rechtlich &#246;ffentlich sind und nicht durch z.B. Absperrschranken oder Verkehrsschilder f&#252;r den Verkehr gesperrt sind. Unter den Begriff der &#246;ffentlichen Wege und Pl&#228;tze fallen aber auch tats&#228;chlich &#246;ffentliche Wege und Pl&#228;tze, also solche, die f&#252;r jedermann unter bestimmten Benutzungsbedingungen zug&#228;nglich sind, z.B. Parkpl&#228;tze, Garagen, Tankstellen. &#60;br/&#62;Reine Privatstra&#223;en fallen nicht unter diese Regelung.&#60;br/&#62;'/>
<legalQuestion title='Ist ein Fremdschaden bei dem Unfall entstanden?' id='5' parent-id='2' bonus-text='Ein unerlaubtes sich Entfernen vom Unfallort liegt nur dann vor, wenn auch ein Fremdschaden eingetreten ist. Solange nur der Sich-Entfernende einen Schaden erlitten hat, kann er jederzeit, ohne seine Angaben zu hinterlassen, straffrei den Unfallort verlassen. &#60;p/&#62;Auch ein T&#228;ter der z.B. nach einer Verkehrsgef&#228;hrdung den Unfallort ohne Angaben zu hinterlassen verl&#228;sst, ist nicht gem. &#167; 142 StGB zu bestrafen. &#60;br/&#62;Nur bei einem Bagatellschaden, also einem Schaden von bis max. 150 Euro ist regelm&#228;&#223;ig nicht von einer strafbaren Handlung auszugehen. Kann ein Beschuldigter glaubhaft von einem Bagatellschaden ausgehen, erfolgt keine Bestrafung.&#60;br/&#62;'/>
<legalQuestion title='Liegt ein Bagatellschaden vor?' defining='nein' id='6' parent-id='2' bonus-text='Einen Bagatellschaden nimmt man zu Zeit bei einem Schaden von unter 150,00 Euro an. Bei einem solchen Schaden ist regelm&#228;&#223;ig nicht von einer strafbaren Handlung auszugehen. Der Beschuldigte muss aber glaubhaft von einem Bagatellschaden ausgehen d&#252;rfen.&#60;br/&#62;'/>
<legalQuestion title='Sind sie ein Unfallbeteiligter?' id='7' parent-id='2' bonus-text='F&#252;r das Erf&#252;llen des Tatbestandes des unerlaubten Entfernens vom Unfallort, muss es sich bei demjenigen, der den Unfallort verl&#228;sst, um einen Beteiligten des Unfalls handeln. &#60;br/&#62;Ein (Unfall-)Beteiligter ist jeder, dessen Verhalten nach den Umst&#228;nden des Einzelfalles zur Verursachung des Unfalles beigetragen haben kann. Die blo&#223;e M&#246;glichkeit, dass sein Verhalten zum Unfall beigetragen hat, reicht aus, um eine Wartepflicht zu begr&#252;nden.&#60;br/&#62;Zu einem Unfall kann also auch ein Fu&#223;g&#228;nger, ein Radfahrer, ein Inliner oder selbst ein Beifahrer beigetragen haben, der dem Fahrer ins Lenkrad gegriffen hat. &#60;br/&#62;Je nach Fallkonstellation ist ein Unfallbeteiligter demnach nicht nur derjenige Stra&#223;enverkehrsteilnehmer, der konkret durch den Unfall betroffen wurde, sondern auch Dritte, die durch ihr Verhalten zum Unfall beigetragen haben. Dies k&#246;nnen z.B. sein Fu&#223;g&#228;nger, Radfahrer, Inliner-Fahrer und spielende Kinder, die sich z.B. unerwartet auf die Stra&#223;e begeben und so einen PKW-Fahrer zu einem riskanten Ausweichman&#246;ver mit Unfallfolge zwingen. Aber auch ein Halter eines PKW`s kann Beteiligter sein, selbst wenn er nicht f&#228;hrt, z.B. dann wenn er als Beifahrer einen minderj&#228;hrigen den PKW fahren l&#228;sst und dieser dann einen Unfall verursacht. &#60;br/&#62;Nur ein Zeuge, der den Unfall lediglich beobachtet hat, ist daher nie ein Unfallbeteiligter.&#60;br/&#62;Bei der Frage, ob eine Beteiligtenstellung vorliegt ist es unerheblich, ob der Betreffende schuldhaft gehandelt hat. D.h, auch ein PKW-Fahrer, der z.B. wegen einem gro&#223;en Tier, das auf die Fahrbahn l&#228;uft, stark abbremsen muss und damit einen Auffahrunfall verursacht ist ein Beteiligter, auch wenn ihn die „Schuld“ insofern nicht trifft, da er zu seinem Verhalten gezwungen war. &#60;br/&#62;'/>
<legalQuestion title='Mussten Sie die notwendigen Angaben insbesondere zu ihrer Person und zu ihrem Fahrzeug machen?' id='8' parent-id='2' bonus-text='Ein Unfallbeteiligter muss, bevor er sich von einem Unfallort entfernt, den anderen Unfallbeteiligten und Gesch&#228;digten durch seine Anwesenheit und durch die Angabe, dass er an dem Unfall beteiligt ist, erm&#246;glichen Feststellungen zu seiner Person, seinem Fahrzeugs und der Art seiner Beteiligung zu treffen. &#60;br/&#62;Zu den notwendigen Informationen geh&#246;ren also:&#60;br/&#62;1. Die Angabe, dass man am Unfall beteiligt war. 2. Die eigenen Personalien: Name, Anschrift, ggfs. Geburtsdatum, Ausweisnummer etc..3. Sofern zutreffend: Die Daten zum Unfall-Fahrzeug, Marke, Typ, Kennzeichen, Fahrgestellnum- mer, Versicherungsdaten.4. Die Art der Beteiligung, z.B. F&#252;hrer eines PKW, Tierhalter, Erziehungsberechtigter des verletzen Kindes etc..&#60;br/&#62;Das Feststellungsinteresse der Unfallbeteiligten oder Gesch&#228;digten begr&#252;ndet sich aus dem Umstand heraus, dass bei dem Unfall ein Schaden entstanden ist, der zivilrechtlich reguliert werden muss. Zur Wahrung dieses Feststellungsinteresses verlangt der Gesetzgeber von den Unfallbeteiligten, dass sie sich gegenseitig die o.g. notwendigen Angaben machen. &#60;br/&#62;Ist ein anderer Unfallbeteiligter gewillt und in der Lage die notwenigen Feststellungen zu treffen (feststellungsbereite Person), muss sich der Unfallbeteiligte:&#60;ol&#62;&#60;li&#62;als solcher zu erkennen geben (aktive Vorstellungspflicht)&#60;/li&#62;&#60;li&#62;die Feststellungen der Daten dulden (Feststellungsduldungspflicht).&#60;/li&#62;&#60;li&#62;an der Unfallstelle bleiben, bis alle Feststellungen getroffen sind (Anwesenheitspflicht)&#60;/li&#62;&#60;/ol&#62;&#60;br/&#62;Der Unfallbeteiligte muss dabei auch in Kauf nehmen, dass f&#252;r ihn strafrechtlich relevante Feststellungen, wie z.B. Trunkenheit, getroffen werden k&#246;nnen.&#60;br/&#62;Solange nur der Sich-Entfernende einen Schaden erlitten hat, kann er jederzeit, ohne seine Angaben zu hinterlassen, straffrei den Unfallort verlassen. Dies gilt auch dann, wenn er seinen Schaden sp&#228;ter &#252;ber seine Versicherung abrechnen m&#246;chte. Denn mittelbare Interessen der KFZ-Versicherungen werden nicht &#252;ber &#167; 142 StGB gesch&#252;tzt.&#60;br/&#62;'/>
<legalQuestion title='Haben Sie sich vom Unfallort entfernt?' id='9' parent-id='2' bonus-text='Der Beteiligte muss sich von dem Unfallort aktiv entfernen. D.h., der Beteiligte muss sich selbst in einen Bereich hinein begeben, in dem ihn eine feststellungsbereite Person nicht mehr vermuten w&#252;rde. &#60;br/&#62;Einen Unfallbeteiligten, der bereit ist seine Personalien anzugeben, wird man z.B. nicht in einem Geb&#228;ude, egal ob in der N&#228;he des Unfallorts oder weiter weg, vermuten oder verborgen hinter einer hohen Mauer, genauso wenig in weiter Entfernung zum Unfallort oder zu Hause. &#60;br/&#62;Unerheblich ist dabei, ob man sich nur kurz oder l&#228;nger vom Unfallort entfernt. Ein kurzzeitiges sich Entfernen kann aber unter bestimmten Umst&#228;nden gerechtfertigt sein, z.B. dann wenn man kein Mobiltelefon bei sich hat und um die Polizei zu verst&#228;ndigen oder um Hilfe zu holen, eine Telefonzelle, Tankstelle, Gastst&#228;tte etc. aufsuchen muss. &#60;br/&#62;Sofern ein Beteiligter ohne seinen Willen den Unfallort verl&#228;sst, also z.B. dann, wenn er vom Rettungsdienst in das Krankenhaus eingeliefert wird oder von der Feuerwehr bei einer Explosionsgefahr an einen sicheren Ort verbracht wird, liegt keine aktive strafbare Handlung des Beteiligten vor. &#60;br/&#62;'/>
<legalQuestion title='Haben Sie die Wartefrist eingehalten?' id='10' parent-id='2' bonus-text='Zu den notwendigen Informationen, die sich die Unfallbeteiligten am Unfallort gegenseitig zu geben haben, geh&#246;ren:&#60;br/&#62;1. Die Angabe, dass man am Unfall beteiligt war. 2. Die Personalien: Name, Anschrift, ggfs. Geburtsdatum, Ausweisnummer etc..3. Sofern zutreffend: Die Daten zum Unfall-Fahrzeug, Marke, Typ, Kennzeichen, Fahrgestellnum-mer, Versicherungsdaten.4. Die Art der Beteiligung, z.B. F&#252;hrer eines PKW, Tierhalter, Erziehungsberechtigter des verletzen Kindes etc..&#60;br/&#62;Ist an der Unfallstelle keine feststellungsbereite Person, also eine Person, die gewillt und in der Lage ist die Daten des anderen Unfallbeteiligten aufzunehmen, muss der Unfallbeteiligte an der Unfallstelle auf das Eintreffen einer feststellungsbereiten Person warten, um dann die notwendigen Angaben zu machen. &#60;br/&#62;Wie lange der Unfallbeteiligte auf eine feststellungbereite Person warten muss, ist jedoch gesetzlich nicht normiert. Die Wartefrist bestimmt sich daher nach den Umst&#228;nden des Einzelfalles. Die Rechtsprechung nimmt Wartezeiten zwischen 15 bis 120 Minuten, je nach Schwere der Unfallfolgen (gro&#223;er Sachschaden, verletzte Personen) und der Lage des Unfallortes (abgelegenes Waldst&#252;ck, Wohngebiet) und dem Zeitpunkt des Schadensereignisses (Tags&#252;ber, nachts), an. Regelm&#228;&#223;ig ist eine Wartezeit vom mindestens 30 min. angebracht. &#60;p/&#62;Danach darf sich der Unfallbeteiligte zwar von der Unfallstelle entfernen, muss jedoch die Feststellung der notwendigen Daten unverz&#252;glich nachholen, d.h. er muss sich ohne Verz&#246;gerung bei einer Polizeidienststelle melden und dann dort die erforderlichen Angaben macht. Dar&#252;ber hinaus muss er seinen eigenen Aufenthaltsort und den Abstellort seines Fahrzeugs bekanntgeben und sich f&#252;r weitergehende &#220;berpr&#252;fungen bereithalten.'/>
<legalQuestion title='Durften Sie sich vom Unfallort entfernen?' id='11' parent-id='2' bonus-text='Man darf sich vor Ablauf der Wartezeit, ohne Angabe der notwendigen Daten, von der Unfallstelle nur bei einem besonderen Grund entfernen, z.B. wenn wegen eigener Verletzungen von entsprechendem Gewicht unverz&#252;gliche &#228;rztliche Hilfe erforderlich ist. Nach Ablauf der Wartezeit, darf der Unfallort zwar verlassen werden, jedoch ist die erforderliche Feststellung unverz&#252;glich bei einer nahe gelegenen Polizeidienststelle nachzuholen. '/>
<legalQuestion title='Haben Sie die erforderlichen Feststellungen innerhalb der vorgeschriebenen Frist nachtr&#228;glich erm&#246;glicht?' id='12' parent-id='2' bonus-text='Nach Ablauf der Wartezeit, darf der Unfallort zwar verlassen werden, jedoch ist die erforderliche Feststellung unverz&#252;glich bei einer nahe gelegenen Polizeidienststelle nachzuholen. Unverz&#252;glich bedeutet aber nicht sofort. Wie lange man mit der nachtr&#228;glichen Feststellung der notwendigen Daten warten darf, um sich nicht dem Vorwurf der Unfallflucht auszusetzen, h&#228;ngt von den Umst&#228;nden des Einzelfalls ab. Als Faustregel gilt, bei einem Unfall w&#228;hrend des Tages muss die notwendige Feststellung sp&#228;testens bis zum Abend nachgeholt werden. Bei einem Unfall in der Nacht, kann bei einer klaren Haftungslage, selbst bei erheblichem Schaden, die erforderliche Feststellung bei dem Gesch&#228;digten oder der Polizei am n&#228;chsten Morgen noch nachgeholt werden. &#60;br/&#62;'/>
<legalQuestion title='Wollten Sie sich unerlaubt vom Unfallort entfernen oder haben Sie den Unfall nicht bemerkt?' id='13' parent-id='1' bonus-text='Der Tatbestand der sich unerlaubten Entfernens vom Unfallort ist nur erf&#252;llt, wenn der T&#228;ter die Tat vors&#228;tzlich ausge&#252;bt hat. Das hei&#223;t, der T&#228;ter muss sich bei dem unerlaubten sich Entfernen des Umstandes bewusst gewesen sein, dass ein Unfall stattgefunden hat und er an diesem auch beteiligt ist. '/>
<legalQuestion title='Wollten Sie sich unerlaubt vom Unfallort entfernen?' id='14' parent-id='13' bonus-text='Regelm&#228;&#223;ig wird ein Unfallbeteiligter, dem ein unerlaubtes Entfernen vom Unfallort, vorgeworfen wird, versuchen, entweder die Unfallbeteiligung an sich oder die Kenntnis vom Vorliegen eines Unfalls abstreiten. In diesem Fall muss die Ermittlungsbeh&#246;rde dann den Gegenbeweis f&#252;hren, also dem T&#228;ter seine Kenntnis nachweisen, um dadurch den Beweis &#252;ber den Vorsatz zu f&#252;hren. Die Kenntnis kann z.B. &#252;ber Zeugen nachgewiesen werden, z.B. wenn diese den T&#228;ter dabei beobachtet haben, wie dieser nach dem Unfall sein Fahrzeug verlassen hat, um den Unfall zu begutachten und danach einfach weitergefahren ist. zufahren. Aber es ist auch m&#246;glich die Kenntnis &#252;ber den Nachweis der Bemerkbarkeit zu belegen. Dies ist besonders bei den Unf&#228;llen erfolgsversprechend, bei denen es zu gro&#223;en Sch&#228;den kam. Denn regelm&#228;&#223;ig resultieren gro&#223;e Sch&#228;den aus gr&#246;&#223;eren Auffahrunf&#228;llen, die nicht unbemerkt an dem Fahrer vorbeigehen k&#246;nnen, anders als z.B. bei einem leichten Touchieren beim Ein- und Ausparken. &#60;br/&#62;'/>
<legalQuestion title='Haben Sie den Unfall bemerkt?' defining='nein' id='15' parent-id='13' bonus-text='Kein vors&#228;tzliches Handeln liegt daher regelm&#228;&#223;ig nur dann vor, wenn der T&#228;ter den Unfall nicht bemerkt hat, oder von dem Unfallort gegen oder ohne seinen Willen verbracht wurde.&#60;br/&#62;&#60;br/&#62;'/>
</dialog>